
{
    "results"
:
  [{
    "id":          131591,
    "dates":       [{"start": 1474147800, "end": 1474167600}, {"start": 1475962200, "end": 1475982000}],
    "title":       "автобусная экскурсия «Призраки ночного города»",
    "slug":        "avtobusnaya-ekskursiya-prizraki-nochnogo-goroda",
    "place":       {"id": 1802},
    "description": "<p>Пять с половиной часов путешествия по мистическому Петербургу. Грифоны, символы на Марсовом поле, тайны городского кладбища и другие загадочные достопримечательности города откроются участникам экскурсии.</p>\n",
    "body_text":   "<p>Никаких набивших оскомину сравнений Петербурга с Венецией, штампов вроде «города белых ночей» и прочих привычных обывателю образов города. Цель экскурсии — показать Петербург с другой, неожиданной и незнакомой стороны.</p>\n<p>В ночь с субботы на воскресенье вы узнаете, где в городе прячутся грифоны и почему аптекарь Пель их туда поставил, познакомятся с «мостом призраком» и его историями о бесследно исчезнувших людях, увидят древние символы Марсова поля и пророчества Михайловского замка.</p>\n<p>Также в программе — посещение городского кладбища, знакомство с прототипом «Пиковой дамы» Пушкина, поход на «бермудский треугольник» Петербурга и другие таинственные места города.</p>\n<p>До конца ноября участники экскурсии также смогут насладиться зрелищем, обязательным в программе знакомства с городом, — разведением мостов. Во время экскурсии запланированы перерывы с посещением кафе.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "онлайн — 1150 рублей, на месте — 1300 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/01/cc/01cc4cd6fc8beec2a66f39f847af7eee.jpg",
      "source": {
        "link": "http://www.culture.ru/institutes/12239/ansambl-strelki-vasilevskogo-ostrova",
        "name": "culture.ru"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/avtobusnaya-ekskursiya-prizraki-nochnogo-goroda/",
    "short_title": "Призраки ночного города"
  }, {
    "id":          133071,
    "dates":       [{"start": 1475938800, "end": 1475949600}],
    "title":       "экскурсия «Страсть и любовь Северной Венеции»",
    "slug":        "ekskursiya-strast-i-lyubov-severnoj-venecii",
    "place":       {"id": 1269},
    "description": "<p>Музыкальное путешествие на автобусе по романтичным и удивительным местам Петербурга.</p>\n",
    "body_text":   "<p>Хотите удивить любимого человека нетривиальным свиданием? Побывать в наиболее романтичных местах Петербурга? Вдохновиться красивыми легендами, которые стали наследием культуры? Тогда вперёд, по следам необыкновенных, страстных и трепетных историй любви Лили Брик и Маяковского, Тургенева и Полины Виардо, Александра II и Екатерины Долгорукой и многих других именитых пар.</p>\n<p>Во время прогулки вас порадуют выступления профессиональных музыкантов и актёров, читающих стихи и исполняющих романсы, которые поэты посвящали избранницам. Совершеннолетним участникам экскурсии предложат приветственные напитки. Заряжайтесь любовным настроением и загадывайте заветное желание в памятных и символичных местах города!</p>\n<p>Дополнительную информацию об экскурсии узнавайте по телефону +7 (952) 200-03-41 или в группе <a class=\"external-link\" href=\"https://vk.com/syscity\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "700–800 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/76/ed/76edb49a14f2e34a35d3981ff1bca27a.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/ekskursiya-strast-i-lyubov-severnoj-venecii/",
    "short_title": "Страсть и любовь Северной Венеции"
  }, {
    "id":          133663,
    "dates":       [{"start": 1475958600, "end": 1475982000}],
    "title":       "киноночь Эдварда Нортона в «Люмьер-Холле»",
    "slug":        "kinonoch-edvarda-nortona-v-lyumer-holle",
    "place":       {"id": 21756},
    "description": "<p>«Бойцовский клуб», «Иллюзионист» и «Бёрдмэн» — три фильма, без которых немыслима карьера актёра Эдварда Нортона. «Люмьер-Холл» дарит зрителям уникальную возможность посмотреть их на большом экране.</p>\n",
    "body_text":   "<p>Трудно себе представить кого-то другого в роли одолеваемого бессонницей клерка из «Бойцовского клуба» или сумасбродного «гения» сцены из «Бёрдмэна». Удивительный талант Эдварда Нортона завораживает! Недаром актёр получил «Золотой глобус» и «Премию Гильдии киноактёров США» за свою работу.</p>\n<p>Поэтому не стоит пропускать очередную кинематографическую ночь в «Люмьер-Холле», где покажут три знаковых для Нортона картины:</p>\n<ul>\n<li><strong>«Бойцовский клуб»</strong>;  </li>\n<li><strong>«Иллюзионист»</strong>;  </li>\n<li><strong>«Бёрдмэн»</strong>.</li>\n</ul>\n<p>Панорамная конструкция экранов позволит вам полностью погрузиться в мир кино. Кроме того, в «Люмьер-Холле» позаботились и о комфорте. Вместо кресел здесь используют мягкие пуфики. В перерывах между сеансами вы сможете отдохнуть в мастерской, где найдётся всё необходимое, чтобы создать сувенир на память о просмотренных фильмах.</p>\n<p>А если вы проголодаетесь, загляните в кафе, где вам предложат кофе (или другие напитки) и закуски.</p>\n<p>Больше информации — на сайте <a class=\"external-link\" href=\"http://www.lumierehall.ru/\" rel=\"nofollow\" target=\"_blank\">«Люмьер-холла»</a> или  по телефону +7 (904) 555-59-26.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 400 до 500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/2b/52/2b5220d1e8f99e40d5bebec2c75063f1.jpg",
      "source": {
        "link": "http://ru.warriors.wikia.com/wiki/%D0%A0%D0%B0%D1%81%D1%81%D0%BA%D0%B0%D0%B7%D1%87%D0%B8%D0%BA_(%D0%91%D0%BE%D0%B9%D1%86%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%BA%D0%BB%D1%83%D0%B1)",
        "name": "ru.warriors.wikia.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/8a/d9/8ad9039cc05875a46e039ddad2210630.png",
      "source": {"link": "http://yaokino.ru/illjuzionist", "name": "yaokino.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/dc/84/dc842a71937c66db989db3cfd5079a58.jpeg",
      "source": {
        "link": "http://www.kinowar.com/%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D1%8B-%D0%BE-%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0%D1%85/%D0%B1%D1%91%D1%80%D0%B4%D0%BC%D1%8D%D0%BD-birdman/",
        "name": "kinowar.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/kinonoch-edvarda-nortona-v-lyumer-holle/",
    "short_title": "Киноночь Эдварда Нортона"
  }, {
    "id":          125534,
    "dates":       [{"start": 1475946000, "end": 1475946000}],
    "title":       "концерт Дельфина",
    "slug":        "koncert-gruppy-delfin-",
    "place":       {"id": 117},
    "description": "<p>Электрический концерт патриарха русской альтернативы, который никогда не устраивает одинаковых перформансов.</p>\n",
    "body_text":   "<p>Чувственная поэзия Дельфина, его нетипичный подход к творчеству и организации концертов давно закрепили музыканта в качестве главного трендсеттера отечественной <a href=\"https://kudago.com/spb/concerts/alternative/\">альтернативной</a> сцены. Выйдя за рамки всех существующих жанров (и придумывая новые!), Андрей Лысиков обрёл полную свободу самовыражения, в связи с чем каждое его выступление становится уникальным экспириенсом. Отполированное до блеска качество живого звучания, атмосферный видеоряд и световое шоу, ментальное единение с аудиторией – очередной особенный вечер артиста пройдёт в <a href=\"https://kudago.com/spb/place/kosmonavt/\">«Космонавте»</a> 8 октября.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 1100 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/bd/23/bd2364dbd9da160c0c5475052ed916e0.jpg",
      "source": {"link": "http://dolphinfanclub.net/press/delfin-intervyu-dlya-billboard", "name": "dolphinfanclub.net"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-gruppy-delfin-/",
    "short_title": "Дельфин"
  }, {
    "id":          133055,
    "dates":       [{"start": 1476014400, "end": 1476025200}],
    "title":       "автобусная экскурсия «Смех и слёзы Ленинграда»",
    "slug":        "avtobusnaya-ekskursiya-smeh-i-slyozy-leningrada",
    "place":       {"id": 1269},
    "description": "<p>Трагикомические истории Петербурга, рассказанные сценаристом и сатириком Александром Строковым.</p>\n",
    "body_text":   "<p>Перемены — неотделимая часть Петербурга, и вместе с самим городом менялись люди, их образ жизни, отношения и даже чувство юмора! Путешествуя по улицам в уютном автобусе, вы узнаете, в чём смысл спора Шарикова и профессора Преображенского, о чём думал Корней Чуковский, когда писал вроде бы безобидную сказку «Тараканище», услышите историю о флейте водосточных труб Маяковского.</p>\n<p>Смех и юмор встретят вас в неожиданных уголках Петербурга, где шутили, творили и жили яркие и запоминающиеся деятели культуры: Сергей Довлатов, Михаил Жванецкий, братья Стругацкие, Семён Альтов. Экскурсовод расскажет о недавно появившихся достопримечательностях, а также тех, которые ещё только возникнут на карте города. Трёхчасовая яркая познавательная поездка запомнится вам надолго!</p>\n<p>Узнать подробности экскурсии можно по телефону +7 (952) 200-03-41 и в группе в <a class=\"external-link\" href=\"https://vk.com/syscity\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "600–700 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/65/a6/65a63a4efe0987291671eaaab09d048d.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/avtobusnaya-ekskursiya-smeh-i-slyozy-leningrada/",
    "short_title": "Смех и слёзы Ленинграда"
  }, {
    "id":          129338,
    "dates":       [{"start": 1475996400, "end": 1476028800}],
    "title":       "конференция Spb Startup Day 2016",
    "slug":        "konferenciya-spb-startup-day-2016",
    "place":       {"id": 27576},
    "description": "<p>Хотите быть в курсе последних новостей в сфере стартапов? 9 октября на площадке российского фонда венчурных инвестиций встретятся бизнесмены, инвесторы и представители компаний.</p>\n",
    "body_text":   "<p>Есть у вас бизнес или вы только планируете его создать, эта конференция будет для вас полезна. Предприниматели смогут присмотреться к новым идеям, обменяться опытом с коллегами и послушать спикеров из ФРИИ, Yandex, KudaGo, Uber и других компаний. Профессионалы обсудят случаи из практики и кейсы, проведут полезные тренинги и поделятся действующими лайфхаками бизнеса.</p>\n<p>Комиссия экспертов с удовольствием рассмотрит ваш проект и подскажет конкретные решения, а для частных инвесторов и венчурных фондов предусмотрена специальная программа. Приятное общение и возможность детально разобраться в рыночной ситуации — то, что нужно для вдохновения на собственный стартап.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/d9/f4/d9f4c7bf640370553744daad79ad51d1.jpg",
      "source": {"link": "https://pp.vk.me/c629425/v629425851/23dcd/SAf3DLyXzr0.jpg", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/42/4a/424a7ce660a298db8188c4aa20ac8681.jpg",
      "source": {"link": "https://pp.vk.me/c629425/v629425851/246e3/1cy78xeAOhk.jpg", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/ea/ff/eaff0d1d1a75ad1a6520b549e7dc056b.jpg",
      "source": {"link": "https://pp.vk.me/c629425/v629425851/245f9/khiKAP9c10M.jpg", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/konferenciya-spb-startup-day-2016/",
    "short_title": "Spb Startup Day 2016"
  }, {
    "id":          133573,
    "dates":       [{"start": 1476021600, "end": 1476021600}],
    "title":       "показ фильма «Холокост. Восточный фронт»",
    "slug":        "pokaz-filma-holokost-vostochnyj-front",
    "place":       {"id": 10547},
    "description": "<p>Истории миллионов людей не должны предаваться забвению. Документальная картина «Холокост. Восточный фронт» о судьбах советских евреев будет показана в Открытой киностудии «ЛенДок».</p>\n",
    "body_text":   "<p>9 октября в студии <a href=\"https://kudago.com/spb/place/lendok/\"\"\">«ЛенДок»</a> состоится  открытый просмотр фильма Бориса Мафцира «Холокост. Восточный фронт», организованный Израильским культурным центром и Генеральным консульством Израиля. Начало в 17:00, фильм продлится 95 минут.</p>\n<p>К моменту окончания Великой Отечественной войны еврейское население СССР, которое прежде насчитывало более двух миллионов человек, сократилось до двух сотен тысяч. Что случилось с огромным числом людей? Почему их память не увековечена? Борис Мафцир, режиссёр-документалист из Израиля, попытался разгадать эти тайны, а о совершённых открытиях — рассказать в своей ленте.</p>\n<p>Мафцир занимается расследованием в течение десяти лет. Он ищет имена жертв Холокоста, путешествуя по городам и деревням Украины, России, Молдовы, Латвии и других стран, собирая факты, опрашивая очевидцев событий. Полученный материал положен в основу цикла фильмов «Холокост в СССР», которые раскрывают историю страшного времени с новых сторон.</p>\n<p><a class=\"external-link\" href=\"http://il4u.org.il/contacts\" rel=\"nofollow\" target=\"_blank\">Регистрация</a> обязательна!\nСправки по телефону: +7 (812) 406–05–30.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/cf/aa/cfaae8bb8ab89a0d1f71f92713fb17cf.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/d1/50/d15074b0f2310b7ac1d50c3c6bbfbbde.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/10/f8/10f8f523085d715c027168487790e9e6.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b6/fa/b6fa65659e4730e748595ebad71e24cb.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/pokaz-filma-holokost-vostochnyj-front/",
    "short_title": "Холокост. Восточный фронт"
  }, {
    "id":          133824,
    "dates":       [{"start": 1475910000, "end": 1476025200}],
    "title":       "выставка «Мир кошек»",
    "slug":        "vystavka-mir-koshek",
    "place":       {"id": 360},
    "description": "<p>Эта выставка — большое событие для хозяев и поклонников кошек, в котором принимают участие заводчики из разных российских регионов.</p>\n",
    "body_text":   "<p>В <a href=\"https://kudago.com/spb/place/lenexpo/\">выставочном комплексе «Ленэкспо»</a> можно приобрести корма, миски, игрушки и другие аксессуары для животных от крупных производителей зоотоваров и встретиться с представителями распространённых и редких пород кошек, среди которых — британцы, персы, мейн-куны, сфинксы, корниш-рексы и другие.</p>\n<p>Те, кто планирует в скором времени завести питомца, смогут выбрать породу, увидеть родителей будущего котёнка, договориться о покупке и узнать всё об особенностях содержания.</p>\n<p>Также в программе — международные фелинологические <a href=\"https://kudago.com/spb/exhibitions/\">выставки</a> и проект «Безопасный дом для вашей кошки», подготовленный петербургским Музеем кошек.</p>\n<p>Узнать дополнительную информацию можно <a class=\"external-link\" href=\"https://vk.com/zooshow_spb\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a> или по телефону +7 (812) 240-40-40.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 100 до 400 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/92/b2/92b2072b7020461dddff6a0961e81086.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/88/46/884631bfcbaa238e16fe2f835f0f2679.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/6a/b3/6ab3d508ff49de01b7b3eba82d8d2f54.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/31/de/31de133341e1e5a44c2e6632bc37bda6.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/24/e0/24e00b6c343e39878bd8dae16d58e770.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/8a/48/8a486c09a98702552645de0934df33af.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-mir-koshek/",
    "short_title": "Мир кошек"
  }, {
    "id":          133762,
    "dates":       [{"start": 1475917200, "end": 1475942400}],
    "title":       "Фестиваль женственности",
    "slug":        "festival-zhenstvennosti",
    "place":       {"id": 27957},
    "description": "<p>8 октября в Санкт-Петербурге состоится фестиваль женственности. В центре внимания — представительницы прекрасного пола!</p>\n",
    "body_text":   "<p>Для участниц пройдут лекции и мастер-классы по психологии и семейным отношениям, моде, косметологии, кулинарии и даже фен-шую. Девушки смогут попробовать себя в творческих направлениях: театральном мастерстве, танцах, вокале.</p>\n<p>Цель фестиваля — помочь женщинам взглянуть на себя по-новому, открыть своё творческое начало, прислушаться к собственной женственности и той силе, которую она таит, реализовать себя.</p>\n<p>Несмотря на тематику, событие стоит посетить всей семьёй: для мужчин также будут работать отдельные площадки, а дети смогут провести время в игровой комнате.</p>\n<p>Фестиваль пройдёт в <a href=\"https://kudago.com/spb/place/svetlyi-mir-nastoyashchaya-zhizn/\">пространстве отношений «Светлый мир «Настоящая жизнь...»</a>. Вход свободный. Начало фестиваля — в 12:00. Участников ожидают угощения!</p>\n<p>Подробную информацию узнавайте по телефону +7 (812) 711—11—11 или в группе в <a class=\"external-link\" href=\"https://vk.com/festival_zhenstvennosti\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/e6/c3/e6c3322f3a9d0eb130d89784cc96da7f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/95/40/9540ea8a94dd6633d936104a39291f34.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/42/19/4219c2f654ac79f2b410fe5ecdc12ddb.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-zhenstvennosti/",
    "short_title": "Фестиваль женственности"
  }, {
    "id":          130210,
    "dates":       [{"start": 1476637200, "end": 1476637200}],
    "title":       "концерт «АукцЫон. На бис!»",
    "slug":        "koncert-aukcyon-na-bis",
    "place":       {"id": 117},
    "description": "<p>Без преувеличения легендарная рок-группа возвращается на подмостки <a href=\"https://kudago.com/spb/place/kosmonavt/\">«Космонавта»</a> по настоятельному требованию поклонников, желающих ещё раз услышать посвящённую новому альбому «На солнце» программу.</p>\n",
    "body_text":   "<p>Леонид Фёдоров основал «АукцЫон» в конце 70-х, превратив группу в перманентный музыкальный эксперимент. Они находились в авангарде <a href=\"https://kudago.com/spb/concerts/russian-rock/\">русского рока</a> ещё при СССР и не сдают позиций в XXI веке, продолжая выпускать уникальные по композиционной структуре и звучанию альбомы. Релиз их последней пластинки «На солнце» стал знаковым событием в культурной жизни всей страны: неудивительно, что после череды презентаций фаны из разных городов стали просить музыкантов сыграть её на бис.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 1500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/f3/e6/f3e6142c7895f9e9606a233eabe5e8d5.jpg",
      "source": {"link": "http://www.fastcult.ru/1032225.html", "name": "fastcult.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-aukcyon-na-bis/",
    "short_title": "АукцЫон"
  }, {
    "id":          114078,
    "dates":       [{"start": 1477328400, "end": 1477328400}],
    "title":       "концерт Placebo",
    "slug":        "koncert-placebo-spb",
    "place":       {"id": 202},
    "description": "<p>В рамках крупномасштабного тура в честь 20-летия дебютного альбома культовые британские альтернативщики завернут к берегам Невы.</p>\n",
    "body_text":   "<p>Термином «плацебо» в медицине называют лекарство, не оказывающее фактического лечебного воздействия, а дающее лишь психологический эффект. Такое название группы с высоты её 22-летней истории смотрится не иначе, как добротная самоирония музыкантов: команда, собирающая стадионы и зарабатывающая платиновые статусы для своих альбомов, попросту не может быть «пустышкой». Насыщенные электроникой протяжные меланхоличные мелодии и гипнотизирующий вокал Брайана Молко выполняют свою работу безукоризненно, обеспечивая коллективу стопроцентную узнаваемость.</p>\n<p>В 1996 вышла дебютная одноимённая пластинка Placebo, в честь чего британцы и анонсировали этот грандиозный тур. Впервые за долгие годы крупнейшие арены городов, не исключая и петербургский <a href=\"https://kudago.com/spb/place/ledovyy/\">Ледовый дворец</a>, услышат песни, которые сам фронтмен поклялся никогда более не исполнять. Это и «Nancy Boy» с первого альбома, и культовая «Pure Morning», принёсшая группе народную славу в России, и многие другие известные вещи, которые, может статься, прозвучат у берегов Невы в последний раз.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "уточняется",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/6e/95/6e956b247faa269c054966fc65accd39.jpg",
      "source": {"link": "http://www.theplace.ru/photos/Placebo-mid1667.html", "name": "theplace.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/2c/2f/2c2fd4efe2e2402c4831e07d823d3fd1.jpg",
      "source": {"link": "http://musictour.eu/en/albums/view/1032.placebo.html", "name": "musictour.eu"}
    }, {
      "image":  "http://kudago.com/media/images/event/e5/36/e536663a593bc4edf0420ccc57d31a79.jpeg",
      "source": {"link": "http://www.maxisciences.com/placebo/wallpaper", "name": "maxisciences.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-placebo-spb/",
    "short_title": "Placebo"
  }, {
    "id":          133937,
    "dates":       [{"start": 1475906400, "end": 1476036000}],
    "title":       "фестиваль «Улица Контейнерная» в Лофт Проекте ЭТАЖИ",
    "slug":        "festival-ulica-kontejnernaya-v-loft-proekte-etazhi",
    "place":       {"id": 113},
    "description": "<p>Лофт Проект ЭТАЖИ с гордостью представляет новое пространство «Улица Контейнерная» и приглашает вас 8 и 9 октября на одноимённый фестиваль. Здесь рады смелым идеям и молодым креативным предпринимателям!</p>\n",
    "body_text":   "<p>На фестивале вы узнаете про модную тенденцию применять транспортные контейнеры в различных целях. Эта идея захватила мировые столицы и открыла новые возможности для локальных брендов и стартапов. Из ярких металлических коробок, как из деталей конструктора, вырастают новые здания и целые торговые районы, в которых находится место для маленьких магазинчиков, камерных кафе, уютных мастерских и неповторимых баров.</p>\n<p>На фестивале вы сможете в полной мере ощутить жизнерадостную атмосферу, которая отличает <a href=\"https://kudago.com/spb/place/loftprojectetagi/\">Лофт Проект ЭТАЖИ</a> от многих других творческих пространств. А ещё организаторы приготовили для вас:</p>\n<ul>\n<li>модные музыкальные подборки от петербургских диджеев;  </li>\n<li>кинопоказы;  </li>\n<li>вкусные бесплатные закуски от партнёров;  </li>\n<li>мастер-классы;    </li>\n<li>лёгкие и воздушные этюды от артистов клоун-мим театра MiMelange («МиМеланж»);</li>\n<li>стильную индийскую фотосессию;  </li>\n<li>уникальные скидки и специальные предложения;  </li>\n<li>дегустации и презентации.  </li>\n</ul>\n<p>Подробную программу узнавайте по телефону +7 (812) 458-50-05 или в группе в <a class=\"external-link\" href=\"https://vk.com/container_street\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/06/0e/060e0abd683e5ab02fbf9e6e5ffd8e9e.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b7/41/b741ab2ef60f29d086cbd23546a669dc.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/4c/29/4c2958feef014c3a02675cdd594f122f.JPG",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-ulica-kontejnernaya-v-loft-proekte-etazhi/",
    "short_title": "Улица Контейнерная"
  }, {
    "id":          121752,
    "dates":       [{"start": 1464415200, "end": 1464544800}, {"start": 1466229600, "end": 1466359200}, {
      "start": 1471068000,
      "end":   1471197600
    }, {"start": 1475906400, "end": 1475949600}, {"start": 1475992800, "end": 1476036000}],
    "title":       "фестиваль енотов в лофт-проекте «Этажи»",
    "slug":        "festival-enotov-v-loft-proekte-etazhi",
    "place":       {"id": 113},
    "description": "<p>Популярную площадку в центре города на два дня оккупируют... еноты! Для гостей фестиваля готовят насыщенную программу, которая откроет много интересного о жизни этих симпатичных существ.</p>\n",
    "body_text":   "<p>На территории <a href=\"https://kudago.com/spb/place/loftprojectetagi/\">лофт-проекта «Этажи»</a> пройдёт фестиваль одних из самых милых в мире зверей — енотов! Полосатым посвятят масштабную фотовыставку и познавательный видеопоказ. Также для любителей природы устроят тематическую лекцию.</p>\n<p>Енотов можно будет фотографировать! Важно помнить, что зверушки не любят навязчивости и за некорректное поведение в свою сторону могут укусить. Питомцев нежелательно кормить с рук, а в остальном они, как и все животные на планете, ценят дружелюбие. Организаторы обещают посетителям незабываемые эмоции и множество весёлых моментов в кругу проворных пушистиков.</p>\n<p>В рамках мероприятия также пройдёт мастер-класс по изготовлению ловца снов.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "100 рублей, дети до 7 лет — бесплатно",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/59/44/5944c4f98d9eb68272184167bfded548.jpg",
      "source": {"link": "http://enot2.sitearts.ru/", "name": "enot2.sitearts.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-enotov-v-loft-proekte-etazhi/",
    "short_title": "Фестиваль енотов"
  }, {
    "id":          133340,
    "dates":       [{"start": 1475906400, "end": 1476036000}],
    "title":       "фестиваль «Косплей и комиксы»",
    "slug":        "festival-kosplej-i-komiksy",
    "place":       {"id": 113},
    "description": "<p>Если в вашей личной библиотеке хранится не один выпуск рисованных историй, а в гардеробе время от времени мелькают костюмы выдуманных персонажей, то вас должна обрадовать следующая новость: в Лофт Проекте ЭТАЖИ пройдёт красочный фестиваль комиксов и косплея!</p>\n",
    "body_text":   "<p>В позапрошлом веке первые комиксы появились в ежедневной американской газете и дали начало целому культурному направлению. На другом конце света идею подхватили и даже разнообразили: японская молодёжь изобрела косплей, традицию наряжаться в героев комиксов и манги.</p>\n<p>8 и 9 октября в <a href=\"https://kudago.com/spb/place/loftprojectetagi/\">ЭТАЖАХ</a> состоится фестиваль «Косплей и комиксы», где самобытные традиции Востока и Запада на время объединятся.</p>\n<p>Приходите на встречу, чтобы увидеть выступления мастеров косплея на сцене и поучаствовать в выборе лучшего образа, послушать познавательные лекции и встретиться с супергероями.</p>\n<p>Также гостей праздника ждут магазины аниме-атрибутики и фуд-зона с традиционными блюдами японской и американской кухонь, таких разных, но давно ставших любимыми в нашей стране.</p>\n<p>Подробнее — в социальной сети <a class=\"external-link\" href=\"https://vk.com/event128865022\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a> или по телефону +7 (812) 458–50–05.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "100 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/c4/9e/c49ec69e9e605eec32b244d174ab844b.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-kosplej-i-komiksy/",
    "short_title": "Косплей и комиксы"
  }, {
    "id":          133933,
    "dates":       [{"start": 1476115200, "end": 1476115200}],
    "title":       "благотворительный творческий вечер Бориса Эйфмана",
    "slug":        "blagotvoritelnyj-tvorcheskij-vecher-borisa-ejfmana",
    "place":       {"id": 160},
    "description": "<p>На постановки Бориса Эйфмана билеты трудно достать, в какую бы страну танцоры ни приезжали с гастролями. Создатель легендарной балетной труппы поведает о себе и эпохе. А собранные деньги пойдут на благотворительность.</p>\n",
    "body_text":   "<p>Творец, мыслитель, хореограф и художественный руководитель Санкт-Петербургского государственного академического театра балета — вот лишь малая часть определений, которые сопровождают имя Бориса Эйфмана. <a href=\"https://kudago.com/spb/place/esod/\">Дом еврейской культуры ЕСОД</a> приглашает вас 10 октября на душевную встречу. Вы сможете узнать интересные факты из биографии Бориса Яковлевича, услышать о его замыслах и задумках, а также лично задать вопросы мастеру.</p>\n<p>С присущей талантливому человеку оригинальностью Борис Яковлевич первым решился пересказать великие произведения Фёдора Михайловича Достоевского на языке танца. Познакомиться с балетной манерой Эйфмана и вспомнить отдельные моменты из созданных им спектаклей вы сможете во время кинопоказа эпизодов из фильма «Борис Эйфман — человек, который осмелился».</p>\n<p>Вас ждёт удивительный вечер! И, кроме того, если вы посетите событие, то станете участником доброй акции: половину собранных средств организаторы встречи передадут в фонд JEFS и фонд благотворительной программы «Рахамим» Большой хоральной синагоги.</p>\n<p>Подробнее — по телефону +7 (812) 309-23-00 и в группе в <a class=\"external-link\" href=\"https://vk.com/eifmanvesode\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 600 до 1000 рублей; для школьников, студентов, пенсионеров – 350 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/5c/22/5c22a83d50aa55dd84950f64d1be0573.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/84/38/8438f6134475ffe2f354ebdcf131fb4c.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/86/d7/86d79edc0ce8356c3b9e7fdd7e7793ce.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/blagotvoritelnyj-tvorcheskij-vecher-borisa-ejfmana/",
    "short_title": "вечер Бориса Эйфмана"
  }, {
    "id":          132858,
    "dates":       [{"start": 1477411200, "end": 1477419300}],
    "title":       "спектакль «Три сестры» в постановке Театра «Мизантроп» (Киев)",
    "slug":        "spektakl-tri-sestry-teatra-mizantrop",
    "place":       {"id": 157},
    "description": "<p>Танцдрама по мотивам культовой пьесы Чехова — чувственная трактовка текста, в котором сформулированы ключевые бытийные вопросы.</p>\n",
    "body_text":   "<p>«Три сестры» — нашумевший проект киевского театра «Мизантроп», постановка, в которой синтезированы драматическое искусство, современная хореография и новая классическая музыка. Создатели спектакля — петербургский режиссер Илья Мощицкий, украинские хореограф Николай Бойченко и композитор Дмитрий Саратовский.</p>\n<p>В трактовке режиссера «Трех сестер» основными героями пьесы являются не люди, а время и извечные бытийные вопросы. Описанный Чеховым конфликт возвышенного и пошлого, мещанского и интеллигентного, расчета и совести со временем не теряет актуальности, обостряется в наши дни, на сломе эпохи и ментальностей.</p>\n<p>Артистический состав постановки неоднороден — в ней задействованы и драматические актеры, и танцовщики. При этом создатели спектакля сознательно игнорировали межвидовые и жанровые рамки, вынуждая своих артистов осваивать новые навыки и делиться опытом. Костяк труппы — киевский D’Arts, основанный хореографом Николаем Бойченко.</p>\n<p>Музыкальный образ спектакля — не просто сопровождение, а одна из его важнейших структурных составляющих. Тревожно-прекрасная инструментальная музыка специально для проекта была написана композитором Дмитрием Саратовским.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "450–1500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/8a/eb/8aeb21938a504515ccf111ef1b153e45.jpg",
      "source": {"link": "https://vk.com/try_sestry_spb", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/b2/09/b20959687a06b0b9ded1ef369f69e506.jpg",
      "source": {"link": "https://vk.com/try_sestry_spb", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/80/24/802453757bf084a32221264b1d1a6571.jpg",
      "source": {"link": "https://vk.com/try_sestry_spb", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/b4/79/b479c7ae841bdfd140f24ef830699589.jpg",
      "source": {"link": "https://vk.com/try_sestry_spb", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/4a/e1/4ae143a7a9c8e523dac6ce2246015f9d.jpg",
      "source": {"link": "https://vk.com/try_sestry_spb", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-tri-sestry-teatra-mizantrop/",
    "short_title": "Три сестры"
  }, {
    "id":          132862,
    "dates":       [{"start": 1477497600, "end": 1477508400}],
    "title":       "спектакль «Приглашение на казнь» в постановке Театра «Мизантроп» (Киев)",
    "slug":        "spektakl-priglashenie-na-kazn-mizantrop",
    "place":       {"id": 157},
    "description": "<p>Метафоричный роман Владимира Набокова, воплощенный через синтез драмы, хореографии, музыки и циркового искусства, — новый эксперимент с классикой от авторов <a href=\"https://kudago.com/spb/event/spektakl-tri-sestry-teatra-mizantrop/\">танцдрамы «Три сестры»</a>.</p>\n",
    "body_text":   "<p>«Приглашение на казнь» — один из самых поэтичных романов Набокова, история о победе над страхом смерти, о триумфе творчества и низвержении пошлости. Главный герой гротескного текста, осужденный за «непрозрачность» и «гносеологическую гнусность» Цинциннат Ц., воплощает в себе собирательный образ человека, рискнувшего противостоять абсурдистской реальности и диктату большинства.</p>\n<p>Роман Набокова стал вторым классическим произведением, к которому обратился киевский театр «Мизантроп», известный по танцдраме «Три сестры». Создатели постановки продолжили свои эксперименты с синтезом жанров и выразительных средств, помимо музыки, драмы и хореографии обратившись к цирковому искусству.</p>\n<p>Новый спектакль «Мизантропа» воплощен в виде европейского бродячего театра, площадных представлений и карнавальных действ. Разнородной труппе, которая, как и в «Трех сестрах», состоит из актеров и танцовщиков, пришлось осваивать новые навыки: в спектакле они играют на музыкальных инструментах и исполняют цирковые номера.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "450–1500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/fe/65/fe65027dee11aacb43a8a3ea56b4677b.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/26/33/2633753eb62952d4d1b732d101d05b40.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/0e/aa/0eaaa9d461ae3c0acefe306b2c9e6548.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/b6/19/b619d9afb874cd989f57cccd5592e890.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/df/a6/dfa6cc7a7d6fde03ba041a1f40c2f116.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/4f/58/4f588c6c9ed80b1ab109864d794aede4.jpg",
      "source": {
        "link": "http://www.erarta.com/ru/calendar/events/detail/109d62fe-74d3-11e6-af98-8920284aa333/",
        "name": "erarta.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-priglashenie-na-kazn-mizantrop/",
    "short_title": "Приглашение на казнь"
  }, {
    "id":          126961,
    "dates":       [{"start": 1479229200, "end": 1479229200}],
    "title":       "концерт Garbage",
    "slug":        "koncert-garbage-",
    "place":       {"id": 336},
    "description": "<p>Оглушительный камбэк икон альтернативного рока с новым альбомом и масштабным шоу.</p>\n",
    "body_text":   "<p>За 23 года своей истории эта уникальная команда из американского штата Висконсин ни разу не меняла состав. Слывшие одной из самых стильных <a href=\"https://kudago.com/spb/concerts/rock/\">рок</a>-банд конца 90-х – начала 2000-х, Garbage и сегодня остаются верны своей философии. Пропуская живые инструменты через многочисленные электронные примочки с использованием особых техник обработки звука и голоса, музыканты генерируют самобытное и на 100% узнаваемое звучание, которое фронтвумен Ширли Мэнсон описывает термином «sci-fi-pop».</p>\n<p>Многократные лауреаты MTV Europe Music Awards и номинанты Grammy, обладатели платиновых альбомов и лидеры хит-парадов по всей планете, от США до Австралии, Garbage нечасто балуют фанатов пластинками. В текущем году после четырёхлетнего перерыва свет увидел лонгплей <em>Strange Little Birds</em>, давший старт продолжительному межконтинентальному турне, маршрут которого проляжет в том числе и через петербургский <a href=\"https://kudago.com/spb/place/klub-a2-spb/\">А2</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 2500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/dd/00/dd00938a22592a259b4e1cc6dc001f24.jpg",
      "source": {"link": "http://rwrant.co.za/new-garbage-album-released/", "name": "rwrant.co"}
    }, {
      "image":  "http://kudago.com/media/images/event/ae/32/ae32c446e0cc48b5154643347ad9fb0a.jpg",
      "source": {"link": "https://muzwave.com/2016/04/garbage-released-new-song-empty/", "name": "muzwave.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-garbage-/",
    "short_title": "Garbage"
  }, {
    "id":          27043,
    "dates":       [{"start": 1442419200, "end": 1442428200}, {"start": 1447862400, "end": 1447870200}, {
      "start": 1449417600,
      "end":   1449425400
    }, {"start": 1456934400, "end": 1456942200}, {"start": 1464796800, "end": 1464804600}, {
      "start": 1474732800,
      "end":   1474740600
    }, {"start": 1480176000, "end": 1480183800}],
    "title":       "опера «Богема» в Театре «Санктъ-Петербургъ Опера»",
    "slug":        "bigbiletb1fd841190ff927de040115529b01955",
    "place":       {"id": 10936},
    "description": "<p>Знаменитая опера Пуччини в интерпретации режиссера Юрия Александрова.</p>\n",
    "body_text":   "<p>В музыкальном <a href=\"http://kudago.com/spb/place/gosudarstvennyj-kamernyj-muzykalnyj-teatr-sankt-pe/\">Театре «Санкт-Петербургъ Опера»</a> представляют свою сценическую интерпретацию знаменитой оперы Пуччини «Богема». Режиссер Ю. Александров создал постановку, повествующую о контрасте между мечтой и реальностью жизни. В основе истории лежат отношения между мужчиной и женщиной, известные с древнейших времен. Режиссер утверждает, что опера эта предназначена в первую очередь для молодой аудитории, и задействовал в ней практически юных солистов.</p>\n<p>Спектакль оказался для Александрова очень удачным, и он логически продолжает тему, которая раскрывается в предыдущих работах режиссера, — «Паяцах» и «Дон Жуане». В этих произведения проскальзывает основная мысль о том, что мир — театр, но театр губительный и опасный.</p>\n<p>В «Богеме» автор решил использовать минимум декораций. Все, что он считал нужным показать на сцене, это мольберт, печь и кушетка, которые призваны обеспечить опере связь с реальным миром. Самое главное действие, конечно, остается за знаменитой музыкой Пуччини, на фоне которой артисты изображают жизнь без какой-либо искусственности.</p>\n<p>Постановщик в этом спектакле не ставил общеизвестный сюжет о жизни парижской богемы. Он создал вневременную историю о молодых людях и их взаимоотношениях...​</p>\n<p>Продолжительность: 2 часа 10 минут с антрактом.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 350 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/6e/73/6e73087ddd6d13386cb2a8065bb78821.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/6e/73/6e73087ddd6d13386cb2a8065bb78821_1.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/6e/73/6e73087ddd6d13386cb2a8065bb78821_2.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/6e/73/6e73087ddd6d13386cb2a8065bb78821_3.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/bigbiletb1fd841190ff927de040115529b01955/",
    "short_title": "Богема"
  }, {
    "id":          120312,
    "dates":       [{"start": 1477242000, "end": 1477242000}],
    "title":       "концерт Twenty One Pilots",
    "slug":        "koncert-twenty-one-pilots",
    "place":       {"id": 202},
    "description": "<p>Американские кудесники ударных, синтезатора и гитары впервые завернут в Петербург в разгар всемирного тура.</p>\n",
    "body_text":   "<p>Вопреки названию, в twenty one pilots задействованы не 21, а всего 2 человека, генерирующие сгусток энергии такой мощи, с которой не совладает иной полновесный состав. Их музыка раскачивает многотысячные толпы на фестивалях и стирает жанровые границы: инди-поп, <a href=\"https://kudago.com/spb/concerts/hip-hop/\">хип-хоп</a>, EDM – поди разбери, что эти неистовые парни выпиливают на своей барабанной установке, клавишных, гитаре и укулеле.</p>\n<p>Twenty one pilots действительно когда-то были большой группой, но к своему нынешнему, предельно гармоничному состоянию пришли лишь тогда, когда отец-основатель проекта Тайлер Джозеф принял решение творить в гордом одиночестве, прибегая лишь к услугами ударника Джоша Дана. Что из этого вышло, можно будет увидеть осенью в <a href=\"https://kudago.com/spb/place/ledovyy/\">Ледовом дворце</a>, где в рамках Emotional Roadshow тура случится один из горячительных лайвов тандема, прославивших его по обе стороны океана.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "уточняется",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/f6/94/f69450d33466a011197f34dbacc07730.jpg",
      "source": {
        "link": "http://www.playbuzz.com/jilliand13/match-the-lyrics-to-the-song-twenty-one-pilots-edition",
        "name": "playbuzz.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-twenty-one-pilots/",
    "short_title": "Twenty One Pilots"
  }, {
    "id":          133648,
    "dates":       [{"start": 1476010800, "end": 1476021600}],
    "title":       "детская дискотека в клубе «Папанин»",
    "slug":        "detskaya-diskoteka-v-klube-papanin",
    "place":       {"id": 2031},
    "description": "<p>Отправиться на поиски приключений, проявить отвагу и продемонстрировать сообразительность маленьких путешественников приглашает клуб «Папанин». Мальчишки и девчонки здесь не заскучают! Их ждут весёлые конкурсы, активные игры и детская зажигательная дискотека.</p>\n",
    "body_text":   "<p>9 октября пространство <a href=\"http://kudago.com/spb/place/retro-diskoteka-klub-papanin/\">клуба «Папанин»</a> превратится в загадочный тропический лес. Помимо захватывающих дух приключений, храбрые юные исследователи найдут здесь сокровища и древние артефакты (например, Священный Томагавк Джунглей). А ещё попробуют укротить крокодила, разгадать тайну магического шара и познакомиться с верховным жрецом острова!</p>\n<p>Всё это — сценарий эстрадно-игрового представления «Последний герой!», где дети смогут пережить путешествие по острову Тарзания и получить яркие, незабываемые впечатления.</p>\n<p>Подробности — в социальной сети <a class=\"external-link\" href=\"https://vk.com/detskaya_discoteka?z=video-5922505_169889554%2F4c152c4e280bbd6039%2Fpl_wall_-5922505\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>, а также по телефону +7 (812) 333-80-80.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "400 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/8b/70/8b70518c6d1d6b1678cfb940950f8328",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/fa/3a/fa3a40812de2320f7baf720d907e1741",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/40/78/40784ce7f23f05c2adde1e5518d2d387",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/65/88/6588a41b11fef4b3bedd441a9de99f50",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/8c/03/8c038e939b44212e7b9099c7410e98d4",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f7/9c/f79c656543928ad3050c62e96cecd8e6",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/74/86/748656b60694214a0838b066251bfc11",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/af/c3/afc331aaef5466e477e15c8955d0593f",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/detskaya-diskoteka-v-klube-papanin/",
    "short_title": "Детская дискотека"
  }, {
    "id":          133003,
    "dates":       [{"start": 1475870400, "end": 1475982000}],
    "title":       "FIFA Night 2017 в «Люмьер-Холле»",
    "slug":        "fifa-night-2017-v-lyumer-holle",
    "place":       {"id": 21756},
    "description": "<p>В честь выхода легендарной компьютерной игры FIFA17 креативное пространство «Люмьер-Холл» проводит масштабный кибертурнир, который будет транслироваться на огромных экранах. Это создаст у зрителей и участников эффект полного погружения в виртуальную реальность.</p>\n",
    "body_text":   "<p>Фанаты футбольного симулятора уже более 20 лет с нетерпением ждут каждого нового выпуска, где воплощаются изменения из мира реального футбола. <a href=\"https://kudago.com/spb/place/kreativnoe-prostranstvo-lyumer-holl-spb/\">Креативное пространство «Люмьер-Холл»</a> приглашает поклонников киберспорта на турнир FIFA Night 2017, который состоится в ночь с 7 на 8 октября.</p>\n<p>Отборочный тур пройдёт в онлайн-форме и позволит организаторам выбрать 8 финалистов, которые сразятся за подарки от спонсоров. Остальные гости FIFA Night 2017 наравне с участниками смогут побороться за денежные призы (общий фонд турнира составляет 20 тысяч рублей). Для зрителей — захватывающая трансляция финала на 30 огромных экранах, тематическая фотозона, разнообразные развлечения из мира виртуальных игр нового поколения и качественный звук. Вы ощутите, будто находитесь в сердце бушующего стадиона!</p>\n<p>Хотите получить скидку на входной билет? Приходите на FIFA Night 2017 в форме любимого футболиста. Финалисты чемпионата участвуют в турнире абсолютно бесплатно. Если вы тоже хотите побороться за звание лучшего кибергеймера, регистрируйтесь на сайте и присоединяйтесь к битве на виртуальном поле.</p>\n<p>Приобрести билеты можно <a class=\"external-link\" href=\"https://ticketscloud.org\" rel=\"nofollow\" target=\"_blank\">здесь</a>. Подробности чемпионата FIFA Night 2017 в «Люмьер-Холле» узнавайте у организаторов по телефону +7 (812) 407-17-31.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 250 до 450 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/e2/af/e2afa9ac9e2e1882e05f965bfb4e3ca3.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f1/78/f17810d625f8727f398d3fd50c9f0430.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1a/3f/1a3f5167b9ac2da9c7f11368d42bd3ec.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b3/06/b306dfcc91aea7b8166568bcc493560c.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/fifa-night-2017-v-lyumer-holle/",
    "short_title": "FIFA Night 2017"
  }, {
    "id":          129383,
    "dates":       [{"start": 1474142400, "end": 1474142400}, {"start": 1477080000, "end": 1477080000}],
    "title":       "Ночь кино: Вуди Аллен",
    "slug":        "noch-kino-vudi-allen",
    "place":       {"id": 6107},
    "description": "<p>Любители авторского кино приглашаются на кинопоказ, посвящённый творчеству Вуди Аллена. Увидим три фильма, выпьем по молочному коктейлю и сыграем в советские игровые автоматы.</p>\n",
    "body_text":   "<p>Вуди Аллен сам пишет сценарии к своим картинам и зачастую сам исполняет главную роль. Его фирменное оружие — неисчерпаемое остроумие, помноженное на сатиру. А также глубокий психологизм, который заставляет думать об увиденном даже после финальных титров.</p>\n<p>В программе ночи три известных <a href=\"https://kudago.com/spb/cinemas/\">фильма</a>  Аллена: «Любовь и смерть», «Полночь в Париже» и «Магия лунного света». Встреча с Пикассо и Фицджеральдом, спиритический сеанс и приключения русского дворянина — событий и размышлений зрителям хватит до самого утра.</p>\n<p>В перерывах между показами вы сможете выпить чашечку кофе или молочный коктейль, а также сыграть в <a href=\"https://kudago.com/spb/place/muzej-soviet-avtomatov/\">советские игровые автоматы</a> (при покупке билета вы получаете 3 жетона в подарок).</p>\n",
    "location":    {"slug": "spb"},
    "price":       "550 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/92/94/929410207b892291154886d3de5f7a7b.jpg",
      "source": {"link": "http://www.filmpro.ru/movies/10122/shot", "name": "filmpro.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/a1/dd/a1ddff69f17503e5044a3710f5db6215.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5506/photos/", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/7d/3c/7d3c8fc1dab8bd8f32d8c5f946bcf1a4.jpg",
      "source": {"link": "http://www.filmpro.ru/movies/10122/shot", "name": "filmpro.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/02/60/02604d183307de5644c52451b93a0145.jpg",
      "source": {"link": "http://www.filmpro.ru/movies/10122/shot", "name": "filmpro.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/6a/96/6a96c261d05e573d65db08b75d20a0ba.jpg",
      "source": {"link": "http://www.filmpro.ru/movies/12462/shot", "name": "filmpro.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/b1/1f/b11fcef04473d0d51d0dff090a66d0c7.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5506/photos/", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/f0/3b/f03bf3303d3af4ce894d1923deeee77d.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5506/photos/", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/ce/dd/cedd027d2a2df9b7fd6ef81a1d4b26cc.jpg",
      "source": {"link": "http://www.filmpro.ru/movies/12462/shot", "name": "filmpro.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/fb/fe/fbfe185ab5cf1ffa21f7cd76c69d1aca.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5506/photos/", "name": "filmz.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/noch-kino-vudi-allen/",
    "short_title": "Ночь кино: Вуди Аллен"
  }, {
    "id":          130081,
    "dates":       [{"start": 1472850000, "end": 1472936400}, {"start": 1473368400, "end": 1473454800}, {
      "start": 1474059600,
      "end":   1474146000
    }, {"start": 1474738200, "end": 1474738200}, {"start": 1475256600, "end": 1475256600}, {
      "start": 1475947800,
      "end":   1475947800
    }, {"start": 1476552600, "end": 1476552600}],
    "title":       "тур по барам Петербурга",
    "slug":        "city-pub-crawl-spb",
    "place":       {"id": 19620},
    "description": "<p>Отправляйтесь в интернациональное путешествие по ночным заведениям Северной столицы вместе с гидами City Pub Crawl!</p>\n",
    "body_text":   "<p>Переползать (а именно так можно перевести с английского слово «crawl») из бара в бар придумали когда-то неутомимые студенты зарубежных вузов, чтобы разнообразить свои безудержные вечеринки. И эта затея понравилась окружающим настолько, что мода на барные туры охватила весь мир.</p>\n<p>Палитра ночных заведений Петербурга многообразна, и без опытного проводника можно легко запутаться, особенно если вы неопытный иностранец или находитесь в городе недавно и ещё не успели его как следует изучить.</p>\n<p>Присоединяйтесь к дружелюбной компании вечером в пятницу или в субботу и отправляйтесь на встречу с неожиданными коктейлями, зажигательными танцами, весёлыми конкурсами и острыми шутками от харизматичных гидов и не менее обаятельных барменов.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "999 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/f2/15/f21578c2b7c1cb99f6a43371f9e1244b.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/21/a4/21a4c327e96f096fe816c54a19bb4094.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ef/e5/efe53d68ac9cd6d1103a799d4b44adcb.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/17/fd/17fdc89b69c7989f365ff321202e9c47.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7e/d6/7ed68e36187bf42286490ebedf55aaf6.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/5a/97/5a97e0e4a9d3c4138d10f96ec8395334.JPG",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/city-pub-crawl-spb/",
    "short_title": "Тур по барам Петербурга"
  }, {
    "id":          117845,
    "dates":       [{"start": 1478451600, "end": 1478451600}],
    "title":       "концерт Akira Yamaoka",
    "slug":        "koncert-akira-yamaoko",
    "place":       {"id": 117},
    "description": "<p>Японский маэстро, до крика напугавший не одно поколение геймеров своими саундтреками к хоррору Silent Hill, возвращается в компании рок-группы и певицы Mary Elizabeth McGlynn.</p>\n",
    "body_text":   "<p>Скрывающиеся в тумане кошмарные порождения человеческого разума из культовой серии видеоигр Silent Hill, возможно, не были бы и вполовину столь же страшными, если бы не нагнетаемая звуковым полотном атмосфера перманентной тревоги и ежесекундного ожидания опасности. Мультиинструменталист Akira Yamaoka сочинил эталонный саундтрек для хоррора, от которого душа действительно уходит в пятки. Сотканные из пульсирующего симбиоза гитар и <a href=\"https://kudago.com/spb/concerts/electronic/\">электроники</a> витиеватые музыкальные узоры уводят слушателя то в меланхоличный эмбиент, то в депрессивный индастриал, то в выразительный хард-рок, вгоняя в транс и рисуя безумные сюрреалистичные образы.</p>\n<p>Увидеть японского мэтра на сцене можно только по большим праздникам, потому к его визиту в петербургский <a href=\"https://kudago.com/spb/place/kosmonavt/\">«Космонавт»</a> можно смело ставить пометку «эксклюзивно». В Россию Акира Ямаока привезёт полновесный лайв-сет, чтобы ещё раз провести своих поклонников по извилистым улочкам зловещего города.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "2200–5000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/1c/25/1c2563c55d955eb6bd72cd74469b177a.jpg",
      "source": {
        "link": "http://syomochkin.com/vozmozhno-akira-yamaoka-skoro-priedet-v-rossiyu/",
        "name": "syomochkin.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-akira-yamaoko/",
    "short_title": "Akira Yamaoka"
  }, {
    "id":          133631,
    "dates":       [{"start": 1475938800, "end": 1475938800}],
    "title":       "документально-цирковой спектакль «Точка» от Упсала-цирка",
    "slug":        "dokumentalno-cirkovoj-spektakl-tochka",
    "place":       {"id": 18179},
    "description": "<p>Профессиональные цирковые артисты, режиссёры и драматурги, а также диджеи и музыканты объединили свои творческие силы в уникальном проекте, который помогает подросткам из спецшколы № 1 по-новому посмотреть на самих себя.</p>\n",
    "body_text":   "<p>Участие в документальной постановке принимают ребята из закрытой спецшколы, совершившие правонарушения. Используя акробатические номера, паркур, ритм и музыку, они раскроются для самих себя и для зрителей с новой стороны.</p>\n<p>Как признаётся режиссёр и автор идеи спектакля Лариса Афанасьева, она не считает этих подростков хулиганами в обывательском понимании. Хулиган — вовсе не тот, кого можно назвать конченым человеком и изгнать из общества. Это человек смелый, дерзкий и смышлёный, способный найти свою дорогу в жизни.</p>\n<p>Над спектаклем работали постановщик трюков Упасала-цирка Ярослав Митрофанов, специалисты по паркуру Алексей Башмаков и Георгий Зозуля, драматурги документального театра Наталья Боренко и Мария Колосова. Музыку к спектаклю написал Дмитрий Максимачёв.</p>\n<p>Вся сумма, собранная от реализации билетов, направляется на развитие социальных проектов Упсала-цирка.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/ca/8e/ca8ec9f926dc9b3006c563289e5a1eb5.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/72/12/72120dfb5f32d049d4a52cc8a833f676.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/5e/88/5e88dd2613698636b49d3810555d8521.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/4b/18/4b18d61d1249ec1e757aef9bff97de80.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/3a/a0/3aa0c513a40302e80e6177348d710df1.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/eb/ec/ebecef77b8affa2ebff3123f9e3cc4da.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/dokumentalno-cirkovoj-spektakl-tochka/",
    "short_title": "Точка"
  }, {
    "id":          15045,
    "dates":       [{"start": 1443024000, "end": 1443036000}, {"start": 1448208000, "end": 1448220000}, {
      "start": 1450800000,
      "end":   1450812000
    }, {"start": 1459440000, "end": 1459452000}, {"start": 1461945600, "end": 1461957600}, {
      "start": 1463932800,
      "end":   1463944800
    }, {"start": 1464710400, "end": 1464722400}, {"start": 1466524800, "end": 1466536800}, {
      "start": 1468166400,
      "end":   1468178400
    }, {"start": 1475078400, "end": 1475090400}, {"start": 1476633600, "end": 1476645600}, {
      "start": 1478534400,
      "end":   1478546400
    }, {"start": 1479830400, "end": 1479842400}],
    "title":       "спектакль «Жизнь и судьба» в МДТ — Театре Европы",
    "slug":        "spektakl-zhizn-i-sudba-mdt",
    "place":       {"id": 2380},
    "description": "<p>Постановка Льва Додина, которую с восторгом приняли зрители и критики как в России, так и за рубежом. Спектакль удостоен национальной премии «Золотая маска».</p>\n",
    "body_text":   "<p>История ученого Штрума — лишь одна из сюжетных линий романа-эпопеи Василя Гроссмана. Однако именно рефлексия гения привлекла Льва Додина, который создал пьесу на основе «Жизни и судьбы», а позже поставил спектакль на сцене <a href=\"http://kudago.com/spb/place/mdt-teatr-evropy/\">МДТ</a>.</p>\n<p>Сюжетная ось постановки — вопрос выбора и осознания. Можно ли жить в тоталитарном государстве по-человечески и при этом оставаться человеком? Кому должен служить ученый — государству, обществу или своей совести? Как выжить в условиях мировой катастрофы, которая разрушает не одни лишь города? Почему нацизм, с которым героически боролась советская армия, процветал по обе стороны фронта?</p>\n<p>На фоне глобальных тем не теряются живые люди: режиссер не скрывает трагизма и глубины их характеров, не старается обобщить и обезличить их. Условными становятся лишь декорации, которые обозначают место и время через простые, ясные детали-символы.</p>\n<p>Спектакль с восторгом был принят не только в России. Его ставили во Франции, Австралии, Италии, Израиле, США, Румынии, Хорватии, Германии, Польше. Постановка Льва Додина оказалась по-настоящему универсальной — вне языковых и культурных барьеров.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 200 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/d9/63/d9634f5211dc2a94c97badab2fe98d3b.jpg",
      "source": {"link": "https://vk.com/club5458184?z=album-5458184_168784580", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d9/63/d9634f5211dc2a94c97badab2fe98d3b_1.jpg",
      "source": {"link": "https://vk.com/club5458184?z=album-5458184_168784580", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d9/63/d9634f5211dc2a94c97badab2fe98d3b_2.jpg",
      "source": {"link": "https://vk.com/club5458184?z=album-5458184_168784580", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d9/63/d9634f5211dc2a94c97badab2fe98d3b_3.jpg",
      "source": {"link": "https://vk.com/club5458184?z=album-5458184_168784580", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d9/63/d9634f5211dc2a94c97badab2fe98d3b_4.jpg",
      "source": {"link": "https://vk.com/club5458184?z=album-5458184_168784580", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-zhizn-i-sudba-mdt/",
    "short_title": "Жизнь и судьба"
  }, {
    "id":          27134,
    "dates":       [{"start": 1448467200, "end": 1448474400}, {"start": 1448553600, "end": 1448560800}, {
      "start": 1448640000,
      "end":   1448647200
    }, {"start": 1456934400, "end": 1456941600}, {"start": 1457020800, "end": 1457028000}, {
      "start": 1457107200,
      "end":   1457114400
    }, {"start": 1462982400, "end": 1462989600}, {"start": 1463068800, "end": 1463076000}, {
      "start": 1463155200,
      "end":   1463162400
    }, {"start": 1478016000, "end": 1478023200}, {"start": 1478102400, "end": 1478109600}, {
      "start": 1478188800,
      "end":   1478196000
    }],
    "title":       "балет «Многогранность. Формы тишины и пустоты» в Михайловском театре",
    "slug":        "balet-mnogogrannost-formy-tishiny-i-pustoty-v-miha",
    "place":       {"id": 1313},
    "description": "<p>Одно из самых популярных произведений испанского хореографа Начо Дуато в сопровождении живого оркестра. Созданный в 1999 году и впервые показанный в родном городе И. С. Баха — Веймаре, этот спектакль считается одним из наиболее удачных произведений знаменитого современного хореографа.</p>\n",
    "body_text":   "<p>Премьера постановки прошла в Веймаре, родном городе композитора, и это очень символично, ведь главный герой балета — сам композитор. Актер-исполнитель прямо на глазах зрителя создает свою музыку, дирижирует ей, живет и умирает в ней. Вокруг него кружатся «ноты», «музыкальные инструменты», «любовь» и «смерть». Все эти понятия воплощаются танцорами. Получается, что композитор как бы создает полотно спектакля, проживая свою жизнь и кружась в танце со смертью, которая, в конечном итоге, все равно одерживает верх.</p>\n<p>Сухим остатком зритель получает уникальное хореографическое полотно, наполненное интересными метафорами, сложнейшими танцевальными движениями и пластическими приемами. В <a href=\"http://kudago.com/spb/place/mihajlovskij-teatr/\">Михайловском</a> решили, что оркестр в таком балете должен играть не в записи, как в Европе, а только вживую, ведь так музыка получается «живее» и ближе к публике. Более того, в качестве артиста на сцене выступает и сам Начо Дуато, который известен не только как режиссер, но и как блестящий танцовщик.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 450 до 3000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_1.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_2.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_3.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_4.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_5.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_6.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_7.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_8.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_9.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/19/b8/19b8dde0f84e4771dd2a8ab32dae6a5c_10.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/542318/", "name": "mikhailovsky.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/balet-mnogogrannost-formy-tishiny-i-pustoty-v-miha/",
    "short_title": "Многогранность. Формы тишины и пустоты"
  }, {
    "id":          53919,
    "dates":       [{"start": 1430470800, "end": 1451588400}, {"start": 1451638800, "end": 1464634800}, {
      "start": 1464771600,
      "end":   1485889200
    }],
    "title":       "Музей автомобилей Retro Car Show",
    "slug":        "vystavka-retro-avtomobilej-muscle-car-show",
    "place":       {"id": 16808},
    "description": "<p>Музей будет продолжать свою работу всё лето с новыми экспонатами, интересными мероприятиями и розыгрышами в группе «ВКонтакте».</p>\n",
    "body_text":   "<p><a href=\"https://kudago.com/spb/event/vystavka-retro-car-show/\">Retro Car Show</a> — место, где собраны легенды мирового автопрома. Раритетные и коллекционные машины, отреставрированные и нетронутые иконы мирового автостиля представлены на необычной выставке. Увидеть ретро-автомобили и узнать их историю может каждый.</p>\n<p>Музей ретро-автомобилей приглашает вас окунуться в атмосферу автомобильной красоты. В музее демонстрируются уникальные проекты, многие из которых подготовлены организатором — мастерской Muscle Garage. Помимо автомобилей американских производителей 20-70-х годов, в музее также представлены редкие экземпляры из Европы, Японии и СССР. На базе музея регулярно проходят различные мероприятия и шоу.</p>\n<p>Retro Car Show — это не просто возможность насладиться шедеврами мирового автомобилестроения, но и шанс прекрасно провести время в компании единомышленников, найти новых друзей и послушать прекрасную музыку.</p>\n<p>Настоящие легенды ретро-авто, аристократические, изящные и мощные — на Retro Car Show. Не пропустите!</p>\n<p>Контактный телефон: +7 (921) 952-73-52.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "взрослые – 300 рублей, студенты – 200 рублей, дети от 5 до 10 лет – 100 рублей, дети до 5 лет (в сопровождении взрослых) — бесплатно.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/3d/24/3d24cd24063d01922f42bd47fa06cf71.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f7/d1/f7d18c7109137bd1cdf19858f6ade68c.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ad/68/ad683abe3f0c0328647e71a6e63f01bd.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/96/14/961423d772f5c7668c7e8dd53dae017b.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/37/80/3780b3e21636d38ca9bfa8e13c8aaa3e.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/e1/5d/e15d138519681b6b5fc532d3716223d6.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f1/27/f12789e8a9f485b5d1648125bd8b3eef.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/a6/4d/a64d54a760c346b20ba1d18da75be57f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/fa/f5/faf582407e6cec9a36690485f2e7cb21.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ab/f8/abf81781ac10a28997a6dc774b5b13cc.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-retro-avtomobilej-muscle-car-show/",
    "short_title": "Muscle Car Show"
  }, {
    "id":          132669,
    "dates":       [{"start": 1476334800, "end": 1476455400}],
    "title":       "международный фестиваль специальных событий и живых коммуникаций EuBea",
    "slug":        "mezhdunarodnyj-festival-specialnyh-sobytij-i-zhivy",
    "place":       {"id": 157},
    "description": "<p>Конференция в рамках фестиваля специальных событий и живых коммуникаций EuBea призвана отметить лидеров на коммуникационном поле и представить передовые технологии, двигающие индустрию вперёд.</p>\n",
    "body_text":   "<p>Международный фестиваль специальных событий и живых коммуникаций EuBea существует с 2006 года в качестве крупнейшей европейской премии в области событийного маркетинга. В этом году в оргкомитет поступили 276 проектов от сотен агентств, использующих события и живое общение для решения задач, поставленных заказчиками. Шорт-лист составили 114 проектов из 18 стран, включая Германию, Италию и Россию. Каждый из проектов-соискателей будет достойно презентован в рамках деловой программы EuBea: открытая защита состоится 13 октября на Эрарта Сцене.</p>\n<p>Итогом масштабного события международной индустрии событийного маркетинга станет закрытая церемония награждения победителей в шоу-пространстве «Ленинград Центр».</p>\n<p>Справки по телефону:  8 (800) 500-76-92.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 150 до 500 евро",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/4e/ec/4eec7238b903c10207c69072a6da0f20.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/bb/ea/bbea1aa44c16d8417d467ff9726a9a8a.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/mezhdunarodnyj-festival-specialnyh-sobytij-i-zhivy/",
    "short_title": "EuBea"
  }, {
    "id":          127974,
    "dates":       [{"start": 1475771400, "end": 1475776800}, {"start": 1475857800, "end": 1475863200}, {
      "start": 1475944200,
      "end":   1475949600
    }],
    "title":       "спектакль «Машина едет к морю» в Театре «Особняк»",
    "slug":        "trojnaya-premera-spektaklya-mashina-edet-k-moryu-v",
    "place":       {"id": 327},
    "description": "<p>«Театральная мастерская АСБ» и «Особняк» покажут совместную премьеру режиссёра Алексея Янковского по одноимённой пьесе Алекса Бьёрклунда. Премьера получилась тройная: постановка, пьеса и драматург впервые предстанут на петербургской сцене. В октябре состоятся только три показа спектакля.</p>\n",
    "body_text":   "<p>Трагифарс с элементами беспощадной комедии строится на конфликте поколений. Действие разворачивается в доме слепого старика и его необщительного внука, навестить которых заходит сосед-дворник. Втроём они мечтают о невероятных приключениях и об идеальном устройстве мира, бросаются окрыляющими словами. Но однажды открывшаяся тайна меняет обычный ход вещей…</p>\n<p>«Особняк» вновь ставит перед собой высокую цель — помочь зрителю не без иронии осмыслить свою жизнь. Забавную и в то же время печальную историю с оттенком мужской романтики сыграют трое актёров: Дмитрий Поднозов и Алиса Олейник, чей дуэт уже прочно сложился, а также Анатолий Хропов, ученик Льва Додина.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "700 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/da/0a/da0a729f994b5ad95f7ff2e3d1937f34.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/41/bd/41bd65112f32eb717a2e5768fd2ad6e2.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ff/71/ff71e495aa78748f129ef08e72e34508.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/d7/2a/d72ad40889dda3d42325b257a9c97fad.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/d0/17/d01772c42bf2456ff6a80e7d6be478ad.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1c/e3/1ce3300722b3ae9fd0a7546546db136f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/08/cd/08cdad91ce7cf309431764aac2d0b005.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/trojnaya-premera-spektaklya-mashina-edet-k-moryu-v/",
    "short_title": "Машина едет к морю"
  }, {
    "id":          129379,
    "dates":       [{"start": 1473537600, "end": 1473537600}, {"start": 1475265600, "end": 1475265600}, {
      "start": 1477166400,
      "end":   1477166400
    }],
    "title":       "Ночь кино: Квентин Тарантино",
    "slug":        "noch-kino-kventin-tarantino",
    "place":       {"id": 6107},
    "description": "<p>Этой ночью зрители увидят три фильма прославленного режиссёра: стильный нуар-эксперимент, одну раннюю работу и известную чёрную комедию, после которой Тарантино проснулся знаменитым.</p>\n",
    "body_text":   "<p>Начнётся ночь с показа самой известной работы Тарантино, <a href=\"https://kudago.com/spb/cinemas/\">фильма</a>, принесшего ему премию «Оскар», «Золотую пальмовую ветвь» и «Золотой глобус» — чёрной комедии «Криминальное чтиво».</p>\n<p>Затем увидим невероятно стильное кинополотно «Город грехов», сплетённое из преступлений и пороков. Режиссёром этого нуар-эксперимента стал Роберт Родригес, однако Квентин Тарантино работал над одним из эпизодов в качестве приглашённого режиссёра.</p>\n<p>А ближе к утру на экранах появятся «Бешеные псы» — ранняя работа тогда ещё мало кому известного автора, которая ещё до выхода в кинопрокат окупила свой бюджет в 3 раза. А затем была удостоена восьми престижных кинонаград.</p>\n<p>В перерывах между показами гости смогут угоститься кофе и молочными коктейлями, а также использовать 3 подарочных жетона, чтобы сыграть в <a href=\"https://kudago.com/spb/place/muzej-soviet-avtomatov/\">советские игровые автоматы</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 500 до 550 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/2f/dc/2fdca17ace38460cd026b05546030e3a.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5890/photos/?page=2", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/f4/32/f432cfaaebcb5974bf6d5df79c83b4a0.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/2468/photos/?page=6", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/b7/98/b798c5181aa77052a5df21acd96cf3a9.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/1477/photos/?page=3", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/e4/01/e40137b072d92b994ec961b626fea45b.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/2468/photos/?page=6", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/6d/ee/6dee6721bc6be3c60e5e9f8def1ced44.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5890/photos/?page=2", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/78/20/78201ba43161ddf0bba42edf91f31cd4.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/2468/photos/?page=6", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/6f/f3/6ff32d1e6f103b3d17c897dbc13871de.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/1477/photos/?page=3", "name": "filmz.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/79/17/79179f1f21aabaf2de8af640091f12ad.jpg",
      "source": {"link": "http://www.filmz.ru/photos/films/5890/photos/?page=2", "name": "filmz.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/noch-kino-kventin-tarantino/",
    "short_title": "Ночь кино: Квентин Тарантино"
  }, {
    "id":          132892,
    "dates":       [{"start": 1474794000, "end": 1474794000}, {"start": 1475398800, "end": 1475398800}, {
      "start": 1476003600,
      "end":   1476003600
    }],
    "title":       "Интерактивная экскурсия и мастер-класс для детей от 7 до 13 лет в рамках выставки «Армения по Мандельштаму. Фотографии Армении начала XX века»",
    "slug":        "interaktivnaya-ekskursiya-i-master-klass-dlya-dete",
    "place":       {"id": 615},
    "description": "<p>«Росфото» приглашает детей познакомиться с важным для Армении историческим периодом, узнать о культуре этой страны и услышать стихи Осипа Мандельштама.</p>\n",
    "body_text":   "<p>В <a href=\"https://kudago.com/spb/place/rosphoto/\">Музейно-выставочном центре «Росфото»</a> проходит выставка снимков, посвящённых Армении конца XIX – начала XX веков. В этот трагический для истории страны период фотография стала средством документации явлений старого мира, которые безвозвратно исчезали с лица Земли. Кадры хранят память о шедеврах архитектуры Западной и Восточной Армении, людях и их культуре. Связующим звеном между снимками выступают стихи Осипа Мандельштама, в жизни которого Айастан занимал особое место: именно под впечатлением от поездки на эту землю он вернулся к поэзии после продолжительного периода прозы.</p>\n<p>Экскурсовод расскажет <a href=\"https://kudago.com/spb/kids/\">детям</a> о событиях, произошедших в Армении в начале прошлого века, культуре и традициях этой страны. Юные зрители, кроме того, услышат стихи Осипа Мандельшатама, познакомятся со звучанием дудука и смогут принять участие в съёмке видео о выставке.</p>\n<p>Записаться можно по телефону +7 (812) 314-12-14 или на <a class=\"external-link\" href=\"http://rosphoto.org/events/armeniya-po-mandel-shtamu-fotografii-armenii-nachala-hh-veka/23718-2/\" rel=\"nofollow\" target=\"_blank\">официальном сайте</a> площадки.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "400 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a5/33/a533f67ebd7de91a36a49489fc46b6eb.jpg",
      "source": {
        "link": "http://rosphoto.org/events/armeniya-po-mandel-shtamu-fotografii-armenii-nachala-hh-veka/",
        "name": "rosphoto.org"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/interaktivnaya-ekskursiya-i-master-klass-dlya-dete/",
    "short_title": "Экскурсия и мастер-класс в рамках выставки «Армения по Мандельштаму. Фотографии Армении начала XX века»"
  }, {
    "id":          126101,
    "dates":       [{"start": 1475942400, "end": 1475942400}],
    "title":       "концерт Михаила Бублика",
    "slug":        "bublik",
    "place":       {"id": 201},
    "description": "<p>Обаятельный певец Михаил Бублик поделится с петербургской публикой авторскими песнями, главная цель которых — добрые эмоции слушателей.</p>\n",
    "body_text":   "<p>В мире российского шоу-бизнеса Михаил Бублик уже давно на хорошем счету: свои благосклонные отзывы о нём оставили Алла Пугачёва, Филипп Киркоров, Михаил Шуфутинский. Но сам автор песен и певец не стремится к звёздной славе, предпочитая честно выкладываться на концертах. На сцене <a href=\"https://kudago.com/spb/place/bkz-oktyabrskij/\">БКЗ «Октябрьский»</a> мастер душевного шансона Михаил Бублик предложит своим поклонником своё главное сокровище: заряд оптимизма и веры в себя.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 600 до 3000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/53/77/537788376299d4e7039e9e332f20103b.jpg",
      "source": {"link": "http://yafor.ru/interview/michael-bagel-music-and-art-to-heal-the-soul-/", "name": "yafor.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/bublik/",
    "short_title": "Михаил Бублик"
  }, {
    "id":          129492,
    "dates":       [{"start": 1475946000, "end": 1475946000}],
    "title":       "концерт Вячеслава Бутусова и Екатерины Мечетиной «Пробужденная радость»",
    "slug":        "koncert-vyacheslava-butusova-i-ekateriny-mechetino",
    "place":       {"id": 10439},
    "description": "<p>Легенда <a href=\"https://kudago.com/spb/concerts/russian-rock/\">русского рока</a> и классическая пианистка представляют совместный концерт-перформанс с исполнением особой подборки композиций и чтением притч.</p>\n",
    "body_text":   "<p>В основу этого необычного концерта положен литературный сюжет из книги Вячеслава Бутусова «Архия». Одна из новелл в ней носит название «Пробуждённая радость» и рассказывает об исключительной роли женщины в жизни каждого мужчины. Вместе с пианисткой Екатериной Мечетиной фронтмен легендарных «Наутилус Помпилиус» подобрал 17 песен (включая одну, сочинённую специально для постановки) — своеобразных од любви и её стимулирующей силе, исполнение которых будет чередоваться с зачитыванием притч из той самой новеллы.</p>\n<p>В роли чтецов выступят два актёра, а насытить звучание композиций поможет Академический молодёжный хор ТВ и Радио Санкт-Петербурга.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "уточняется",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/11/ec/11ecbdeeba2a7613239ca86608fb7f03.jpg",
      "source": {"link": "http://www.rocketsmusic.ru/nashestvie-2016-u-piter", "name": "rocketsmusic.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/ce/02/ce02faa98d8a0438beb103d805c51ee7.jpg",
      "source": {
        "link": "http://themusicpost.ru/2016/06/06/vyacheslav-butusov-i-ekaterina-mechetina-v-oktyabre-predstavyat-sovmestnyj-koncert-spektakl/",
        "name": "themusicpost.ru"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-vyacheslava-butusova-i-ekateriny-mechetino/",
    "short_title": "Вячеслав Бутусов и Екатерина Мечетина"
  }, {
    "id":          130536,
    "dates":       [{"start": 1476536400, "end": 1476541800}],
    "title":       "спектакль «Бабочки в пустоте» в постановке Театра Эксперимент",
    "slug":        "spektakl-babochki-v-pustote-spb",
    "place":       {"id": 10480},
    "description": "<p>Спектакль на основе пьесы Леонарда Герша «Эти свободные бабочки», которую довольно часто можно увидеть на российской сцене.</p>\n",
    "body_text":   "<p>Смена названия подсказывает, что помимо юмора, который блистательно передают актёры, в постановке есть место серьёзным проблемам человеческих отношений — между детьми и родителями, мужчиной и женщиной — а также теме сложного выбора. Режиссёр Виктор Грицаенко хотел отразить путь обретения близкого человека, а также путь к самому себе. Кроме того, спектакль ставит серьёзные вопросы идентификации чувств и своего личного мира.</p>\n<p>Актёры театра Эксперимент отлично передают атмосферу пьесы и яркий молодёжный юмор, а стремительно развивающаяся интрига захватывает внимание зрителя. Но, по словам создателей постановки, это ещё далеко не всё, что скрыто в произведении Герша. Именно это «что-то ещё» и проявляется в интерпретации Эксперимента. Быть может, несмотря на свои энергию и юмор, это история о знакомом каждому одиночестве и способах его преодоления.</p>\n<p>Актёрский состав: Алексей Белов, Елена Локонова / Диана Храмова, Надежда Медведева, Александр Генча.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 300 до 600 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/bd/64/bd645c284078f149635e25be3022e33e.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/76/fe/76febae16b983ad11bbd38acb6cf3c36.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1e/a5/1ea588b232de7c5de197104e63b52db7.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/93/04/93040f3d06d1ec7db3351760a5eed111.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-babochki-v-pustote-spb/",
    "short_title": "Бабочки в пустоте"
  }, {
    "id":          131602,
    "dates":       [{"start": 1474113600, "end": 1474124400}, {"start": 1474718400, "end": 1474729200}, {
      "start": 1477137600,
      "end":   1477148400
    }, {"start": 1477742400, "end": 1477753200}],
    "title":       "автобусная экскурсия «Масоны и масонство Петербурга»",
    "slug":        "avtobusnaya-ekskursiya-masony-i-masonstvo-peterbur",
    "place":       {"id": 8900},
    "description": "<p>Мрачные тайны масонов не дают покоя? Мистическое прошлое Петербурга тревожит мысли? Тогда  отправляйтесь в трёхчасовое интеллектуальное путешествие по загадочным уголкам любимого города.</p>\n",
    "body_text":   "<p>Масоны, тайные ложи, ордена… Деятельность братства «вольных каменщиков», которая так или иначе распространилась по всему миру, запутана, а от того ещё более притягательна. Поэтому нет ничего странного в том, что отголоски масонской истории можно отыскать и в Петербурге.</p>\n<p>Если вы присмотритесь внимательно к домам, соборам и дворцам, то поймёте, что члены тайного общества не только причастны к судьбе города, но и приложили руку к его облику. Во время автобусной экскурсии «Масоны и масонство Петербурга» вы увидите немало тому подтверждений. А также вам расскажут:</p>\n<ul>\n<li>о тайне происхождения имени города;    </li>\n<li>о загадочной «лучезарной дельте» на карте Петербурга;  </li>\n<li>об обрядах посвящение в масоны, проходивших на Елагином острове;  </li>\n<li>о появлении русского масонства и основных его идеях;  </li>\n<li>о масонских ложах города и особых символах, разбросанных по его территории.  </li>\n</ul>\n<p>Завеса тайны над самым закрытым сообществом истории будет приоткрыта.</p>\n<p><span class=\"address\"><i class=\"icon-location\"></i> Место сбора группы — памятник Кутузову у Казанского собора, станция метро «Невский проспект».</span></p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 650 до 750 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/23/b3/23b3de9892f525b7838a50a31ae8c68f.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/avtobusnaya-ekskursiya-masony-i-masonstvo-peterbur/",
    "short_title": "Масоны и масонство Петербурга"
  }, {
    "id":          119877,
    "dates":       [{"start": 1476032400, "end": 1476032400}],
    "title":       "концерт L'One",
    "slug":        "koncert-lone-spbb",
    "place":       {"id": 202},
    "description": "<p>Именинный концерт одного из самых успешных подопечных лейбла Black Star с презентацией новой пластинки.</p>\n",
    "body_text":   "<p>Карьера уроженца Красноярска Левана Горозии началась ещё в 2005 году. Как основатель и участник группы Marselle, рэпер объездил с концертами полстраны, поучаствовал в телепроекте «БиTVа за Респект», запустил собственное реалити-шоу в интернете и прославил <a href=\"https://kudago.com/spb/concerts/hip-hop/\">хип-хоп</a> агентство Phlatline, с которым все эти годы плотно сотрудничал. Однако взойти на самую вершину шоу-индустрии артисту удалось лишь тогда, когда его подписал лейбл Тимати Black Star. После выхода в 2013 году альбома «Спутник», содержавшего народный хит «Все танцуют локтями», очки славы L’Onе начали увеличиваться в геометрической прогрессии.</p>\n<p>Сегодня он с лёгкостью собирает крупнейшие залы России, и грядущее шоу в <a href=\"https://kudago.com/spb/place/ledovyy/\">Ледовом дворце</a> – одно из ярчайших тому подтверждений. Аншлаг рэперу, вне всяких сомнений, обеспечен, ведь на этом концерте петербургским фанам выпадет эксклюзивная возможность не только поздравить кумира с днём рождения, но и услышать новые песни с третьей пластинки.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "1000–24000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a7/d8/a7d877102526ee982263d048ce320581.jpg",
      "source": {"link": "http://yotaspace.ru/campus-night", "name": "yotaspace.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-lone-spbb/",
    "short_title": "L'One"
  }, {
    "id":          68981,
    "dates":       [{"start": 1426143600, "end": 1426431600}, {"start": 1475823600, "end": 1475942400}, {
      "start": 1475996400,
      "end":   1476021600
    }],
    "title":       "выставка «Индустрия моды»",
    "slug":        "vystavka-industriya-mody-vesna-2015",
    "place":       {"id": 345},
    "description": "<p>Уже ставшая традиционной выставка лёгкой и текстильной промышленности.</p>\n",
    "body_text":   "<p><a href=\"https://kudago.com/spb/exhibitions/\">Выставка</a> адресована, в первую очередь, оптовым покупателям, а также предпринимателям в сфере лёгкой и текстильной промышленности. Для последних «Индустрия моды» – возможность оценить рынок, проанализировать собственную конкурентоспособность, установить деловые контакты, заключить договоры.</p>\n<p>Около 10 тысяч квадратных метров выставочного пространства будет отдано 200 фирмам из России и зарубежья, которые представят заинтересованным лицам свою продукцию — одежду, текстиль, обувь, фурнитуру, бельё, мех, кожу.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "150 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/43/39/433905677a55d989dacf8e236c0bc2dd.jpg",
      "source": {
        "link": "https://indeedbydaria.wordpress.com/tag/%D0%BF%D0%B0%D0%BB%D1%8C%D1%82%D0%BE/",
        "name": "indeedbydaria.wordpress.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-industriya-mody-vesna-2015/",
    "short_title": "Индустрия моды"
  }, {
    "id":          131534,
    "dates":       [{"start": 1474732800, "end": 1474732800}, {"start": 1474812000, "end": 1474812000}, {
      "start": 1475251200,
      "end":   1475251200
    }, {"start": 1475323200, "end": 1475323200}, {"start": 1475337600, "end": 1475337600}, {
      "start": 1475402400,
      "end":   1475402400
    }, {"start": 1475416800, "end": 1475416800}, {"start": 1475787600, "end": 1475874000}, {
      "start": 1475874000,
      "end":   1475960400
    }, {"start": 1475960400, "end": 1476046800}, {"start": 1476392400, "end": 1476478800}, {
      "start": 1476478800,
      "end":   1476565200
    }, {"start": 1476565200, "end": 1476651600}],
    "title":       "цирковая программа «Посланник»",
    "slug":        "cirkovaya-programma-poslannik",
    "place":       {"id": 2375},
    "description": "<p>Цирк Чинизелли и Аскольд Запашный приглашают вас погрузиться в мир детских снов. Здесь поражают воображение яркие краски и диковинные животные, а сказочный ангел может стать лучшим другом маленькой девочки.</p>\n",
    "body_text":   "<p>Новая захватывающая программа «Посланник» ждёт вас в <a href=\"https://kudago.com/spb/place/cirk-na-fontanke/\">Большом Санкт-Петербургском государственном цирке</a> на Фонтанке. Вместе с главной героиней, шестилетней девочкой, вы отправитесь в волнующий мир сновидений, где случаются чудеса.</p>\n<p>Детское воображение наполняет сны удивительными картинами и фантазиями, экзотическими животными и головокружительными полётами. Прекрасный ангел увлечён грёзами юной героини и предлагает ей свою дружбу. Выступления артистов происходят на нескольких уровнях: манеж заполняют экзотические животные, которые поразят своими умениями, а под куполом цирка парят невесомые акробаты, которым неведом страх.</p>\n<p>Хищные леопарды и крокодилы мирно сосуществуют в детских грёзах с изящными морскими львами, бурыми медвежатами и жизнерадостными дрессированными собачками.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/e5/87/e587245a37c74ae356b9e220e025108e.jpg",
      "source": {
        "link": "http://www.circus.spb.ru/ru/programma/programma-cirka-na-fontanke/#close",
        "name": "circus.spb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/22/44/2244bd21b19d30d2c9f318cef60be50e.jpg",
      "source": {
        "link": "http://www.circus.spb.ru/ru/programma/programma-cirka-na-fontanke/#close",
        "name": "circus.spb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/4c/7b/4c7bf145eb3304a62fff2691e5e2e530.jpg",
      "source": {
        "link": "http://www.circus.spb.ru/ru/programma/programma-cirka-na-fontanke/#close",
        "name": "circus.spb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/4f/ba/4fba34e371f53f0eae37f61f6f158058.jpg",
      "source": {
        "link": "http://www.circus.spb.ru/ru/programma/programma-cirka-na-fontanke/#close",
        "name": "circus.spb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/14/6d/146dee4e882083e771b7826ac20f0375.jpg",
      "source": {
        "link": "http://www.circus.spb.ru/ru/programma/programma-cirka-na-fontanke/#contenedor5",
        "name": "circus.spb.ru"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/cirkovaya-programma-poslannik/",
    "short_title": "Посланник"
  }, {
    "id":          125302,
    "dates":       [{"start": 1468096200, "end": 1468119600}, {"start": 1477081800, "end": 1477105200}],
    "title":       "киноночь Моргана Фримана в «Люмьер-Холле»",
    "slug":        "kinonoch-morgana-frimana-v-lyumer-holle",
    "place":       {"id": 21756},
    "description": "<p>Его хитрый взгляд и лёгкая ухмылка стали легендой. Уникальный актёрский талант позволяет Моргану Фриману даже на ролях второго плана создавать незабываемые образы, которые вы сможете оценить на очередном показе в креативном пространстве «Люмьер-Холл».</p>\n",
    "body_text":   "<p>Как бедный парень из Теннесси стал обладателем заветной статуэтки Оскар? Магии здесь нет, путь Моргана Фримана нельзя назвать триумфальным взлётом, но за свою насыщенную жизнь актёр успел поработать с такими мастодонтами голливудского кинобизнеса, как Дэвид Финчер, Стивен Спилберг, Клинт Иствуд и Кристофер Нолан.\n<a href=\"https://kudago.com/spb/place/kreativnoe-prostranstvo-lyumer-holl-spb/\">\nКреативное пространство «Люмьер Холл»</a> приглашает вас ночью с 21 на 22 октября насладиться тремя грандиозными кинолентами. И хотя в них мистер Фриман играет роли второго плана, делает он это гениально.</p>\n<p>Откроет программу фильм <strong>«Побег из Шоушенка»</strong>, который уже более двадцати лет возглавляет списки зрительских симпатий во всем мире. История Энди Дюфрейна способна вселить надежду даже в самых отчаявшихся людей. Продолжит киноночь картина <strong>«Счастливое число Слевина»</strong>, где демон мести закручивает сюжет так, что можно заблудиться в лабиринте повествования.</p>\n<p>В отличие от предыдущих картин, в фильме <strong>«Семь»</strong> Фриман играет одну из главных ролей — детектива, который собирается уйти на пенсию и скрыться от шумного города и того, что там творится. Но не все так просто… Неожиданно герой оказывается перед выбором: расследовать загадочное убийство или отказаться от работы и предоставить разбираться в запутанном деле молодому, неопытному напарнику.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 400 до 500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/8e/44/8e441fc26cd400cacdd8b217917661f3.jpg",
      "source": {"link": "http://dvdtalk.ru/", "name": "dvdtalk.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/87/dc/87dce018ef69e504090588897f734d58.jpg",
      "source": {
        "link": "http://freerutor.com/23405-schastlivoe-chislo-slevina-lucky-number-slevin-2006-bdrip-1080p",
        "name": "freerutor.com"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/d9/86/d9861510d668ef633bc2515989fb6de8.jpg",
      "source": {"link": "http://kino-kingdom.com/56-sem.html", "name": "kino-kingdom.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/kinonoch-morgana-frimana-v-lyumer-holle/",
    "short_title": "Киноночь Моргана Фримана"
  }, {
    "id":          104459,
    "dates":       [{"start": 1454745600, "end": 1454860800}, {"start": 1457211600, "end": 1457384400}, {
      "start": 1460188800,
      "end":   1460217600
    }, {"start": 1460275200, "end": 1460304000}, {"start": 1476518400, "end": 1476633600}],
    "title":       "VII Всероссийская ярмарка ручного творчества «Авторские штучки»",
    "slug":        "yarmarka-ruchnogo-tvorchestva-avtorskie-shtuchki",
    "place":       {"id": 345},
    "description": "<p>Очередная ярмарка, богатая на дизайнерские вещи, открывается Петербурге. На прилавках вы увидите неповторимые работы мастеров рукоделия со всего мира. Найдите уникальные подарки для себя и близких людей и примите участие в многочисленных мастер-классах.</p>\n",
    "body_text":   "<p>15 и 16 октября СКК «Петербургский» заполнят мастера рукоделия, украшательства и изобразительного искусства — словом, все те, без кого жизнь была бы не такой красочной. Они делают серёжки из крыльев насекомых, вяжут кеды из шерсти, шьют оригинальные пальто и многое другое. На ярмарке «Авторские штучки» они встретятся с теми, кто любит и умеет всё это носить. Мастера уже подготовили для вас свои украшения, панно, одежду и предметы интерьера — стеклянные фрукты, цветы из фарфора, деревянные шкатулки, мебель. Осталось только дождаться открытия большой выставки-продажи. В этот раз участие в проекте примут около 450 мастеров, а также магазины, специализирующиеся на товарах для творчества и хобби.</p>\n<p>В течение двух дней для гостей будут проходить мастер-классы. Здесь вы научитесь делать цветы из фоамирана (пористой резины), броши, свечи, игрушки и пряники, попробуете себя в работе с гончарным кругом и узнаете, что можно нарисовать песком.</p>\n<p>Вход для взрослых — 100 рублей, пенсионеров — 50 рублей. Дети до 12 лет, люди после 70 лет, инвалиды и участники Великой Отечественной войны могут попасть на выставку бесплатно.</p>\n<p>Также подробности можно уточнить по телефонам +7 (812) 444-88-76, +7 (812) 444-87-37 и +7 (812) 528-19-05.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 0 до 100 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/2b/8c/2b8c21e8b514fcb5fccc309e745cab41.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/e0/52/e05269714a5c6b5f7e442284d2da65d0.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/c0/83/c0832f3950b55a54d7fcda05befd3294.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/a1/28/a12831b45ea587a8a96d510b87956ab8.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ae/7d/ae7d9bf3890795e7c8b5fd40db812efe.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ec/11/ec11f4c65c30e1c5ad31d8666fd34859.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/02/e3/02e304cc203722dffb31d60fda72eec4.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7c/dd/7cdd0db7ceed00d23d44aa46955d8fcf.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/35/53/3553067431f16760c8706d918556dbf3.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ee/ef/eeef72670e2c6270a083f67785de5783.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/46/b2/46b29d68debe2c8c62fc1aaf86296fd0.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/yarmarka-ruchnogo-tvorchestva-avtorskie-shtuchki/",
    "short_title": "Авторские штучки"
  }, {
    "id":          132069,
    "dates":       [{"start": 1476342000, "end": 1476457200}, {"start": 1476518400, "end": 1476536400}],
    "title":       "международная туристская выставка INWETEX — CIS Travel Market",
    "slug":        "mezhdunarodnaya-turistskaya-vystavka-inwetex-cis-t",
    "place":       {"id": 360},
    "description": "<p>Выставка INWETEX — CIS Travel Market послужит для своих гостей идеальным путеводителем по туристическому рынку Северо-Запада, всей России и других стран.</p>\n",
    "body_text":   "<p>Международная туристская выставка INWETEX — CIS Travel Market ежегодно собирает в Петербурге сотни представителей туристического рынка из разных стран мира и порядка 6 тысяч профессионалов индустрии. Участники масштабной выставочной экспозиции получают возможность представить предложения, сервисы и услуги заинтересованной аудитории, найти новых партнёров и потребителей. Особенностью INWETEX — CIS Travel Market является постоянное присутствие профессионалов туристической индустрии.</p>\n<p>Любители путешествий примут участие в масштабной программе 15 октября, разыграют призы и с пользой проведут время. Выставка INWETEX — CIS Travel Market — лучший повод для планирования путешествия и выбора подходящих предложений из огромного разнообразия, представленных на рынке.</p>\n<p>Справки по телефону: +7 (812) 320-61-34.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/51/af/51af412747bc58c49ed6551662860dc0.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f1/50/f1507c9748c83694ffbf3491becc3d1f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b8/21/b8214911ea4496bdaf3f0c95e24116d5.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/mezhdunarodnaya-turistskaya-vystavka-inwetex-cis-t/",
    "short_title": "INWETEX — CIS Travel Market"
  }, {
    "id":          128788,
    "dates":       [{"start": 1476028800, "end": 1476036000}],
    "title":       "концерт Нино Катамадзе & Insight",
    "slug":        "koncert-nino-katamadze-insigh-spb",
    "place":       {"id": 2379},
    "description": "<p>Самобытная джазовая солистка, звезда крупнейших фестивалей и её группа Insight исполнят программу из лучших песен, а также представят недавно вышедший альбом Yellow.</p>\n",
    "body_text":   "<p>За несколько прошедших лет Нино Катамадзе и Insight завоевали признание по всему миру. География их гастролей охватывает Россию, СНГ, Прибалтику, Францию, Великобританию, Соединённые Штаты и не только. С 2001 года коллектив принимает участие в международных фестивалях джаза, в том числе в качестве хэдлайнера.</p>\n<p>Музыка Нино Катамадзе создана для тех, кто ценит серьёзное искусство. Сложная, умная, искренняя, пронизанная эмоциями, она позволяет глубже чувствовать тонкие оттенки и проявления жизни. Это и есть главная цель творчества музыкантов, и это, пожалуй, главное, что влечёт слушателей на их концерты.</p>\n<p>Для петербуржцев прозвучат лучшие композиции из прославленных альбомов White, Black, Blue, Red и из самого свежего альбома Yellow, вышедшего в 2016 году в Берлине.</p>\n<p>В концерте принимает участие коллектив Оркестр N под руководством дирижёра Николоза Рачвели.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 1900 до 6000 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/c1/21/c121adbe2a593271aac3b91955395168.jpg",
      "source": {"link": "http://bestkassa.ru/event/nino_katamadze__insight", "name": "bestkassa.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-nino-katamadze-insigh-spb/",
    "short_title": "Нино Катамадзе & Insight"
  }, {
    "id":          130176,
    "dates":       [{"start": 1472572800, "end": 1472580000}, {"start": 1474387200, "end": 1474387200}, {
      "start": 1476892800,
      "end":   1476900000
    }],
    "title":       "бесплатный мастер-класс Динары Мин «Китайский — это просто!»",
    "slug":        "master-klass-dinary-min-kitajskij-eto-prosto",
    "place":       {"id": 160},
    "description": "<p>Уверены, что свободно общаться по-китайски нереально? Бесплатный мастер-класс Динары Мин убедит вас в обратном! За 2 часа вы сможете научиться произносить 50 полезных фраз, читать 20 иероглифов и строить простые предложения.</p>\n",
    "body_text":   "<p>Китай — перспективное место для учёбы и бизнеса. Если вы хотите быть успешным, изучение китайского языка откроет перед вами колоссальные возможности. 19 октября в <a href=\"https://kudago.com/spb/place/esod/\">Доме еврейской культуры ЕСОД</a> состоится мастер-класс «Китайский — это просто!», который проведёт основательница языковой школы английского и китайского языков Proof Space («Пруф Спейс») Динара Мин. Выпускница СПбГУ и Пекинского государственного университета, Динара разработала собственную методику преподавания языка Поднебесной, по которой уже обучаются более 250 человек, среди них — сотрудники ведущих российских корпораций, авиакомпаний и турфирм.</p>\n<p>Динара Мин расскажет вам:</p>\n<ul>\n<li>с чего начинается путь изучения китайского языка;  </li>\n<li>как читать и эффективно запоминать иероглифы;  </li>\n<li>какие существуют особенности китайского произношения;    </li>\n<li>можно ли учить китайский самостоятельно;  </li>\n<li>каковы черты китайского менталитета.  </li>\n</ul>\n<p>Кроме того, на мастер-классе вы сможете выиграть подарочный сертификат от школы Proof Space, который даёт право на бесплатное обучение в течение месяца.</p>\n<p>Записаться на мероприятие можно на <a class=\"external-link\" href=\"https://dinaraminschool.timepad.ru/event/383269/\" rel=\"nofollow\" target=\"_blank\">сайте</a> или по телефону +7 (812) 916-86-29.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/76/06/7606d5ca7f5ef935fa48f24504c7ae28.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7e/e8/7ee8c85e4f0acd40799aa0b1931af6bb.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f5/b5/f5b5fa6df30c60276a167a0a42e92b6f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/04/a5/04a5daaf87e20d116598ef06e802e397.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1d/c5/1dc5853f783f31243ac6771c32a16ec9.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/master-klass-dinary-min-kitajskij-eto-prosto/",
    "short_title": "Китайский — это просто!"
  }, {
    "id":          378,
    "dates":       [{"start": 1332684000, "end": 1332684000}, {"start": 1476532800, "end": 1476543600}],
    "title":       "экскурсия «Истории любви на берегах Невы»",
    "slug":        "ekskursiya-istorii-lyubvi-na-beregah-nevy",
    "place":       {"id": 3760},
    "description": "<p>Увлекательное автобусное путешествие по романтическим и ярким уголкам Санкт-Петербурга.</p>\n",
    "body_text":   "<p>Романтика в каждом уголке — это не только красивая присказка Петербурга. Городские набережные, парки и дома были декорациями удивительных и трогательных историй, главными героями которых становились выдающиеся деятели политики и культуры. Уютный автобус повезёт вас по местам, где венчались Пётр I с Мартой Скавронской, встречались Матильда Кшесинская и князь Андрей Романов, а также разворачивалась история любви графа Шереметьева и крепостной актрисы Прасковьи Жемчуговой.</p>\n<p>Петропавловская крепость, Смольный собор, Михайловский замок, даже Кунсткамера — в этих местах кипели нешуточные страсти, которые со временем стали красивыми романтическими легендами, достойными того, чтобы услышать и прочувствовать их. Присоединяйтесь к экскурсии, приглашайте друзей и близких и, возможно, вы тоже начнёте по-другому смотреть на знакомые здания и достопримечательности!</p>\n<p>Дополнительную информацию узнавайте по телефону +7 (952) 200-03-41 и в группе в <a class=\"external-link\" href=\"https://vk.com/syscity\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "один билет — 750 рублей, два билета — 1250 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/0f/20/0f2051dfdeb883dac04c140eb26dd817.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/ekskursiya-istorii-lyubvi-na-beregah-nevy/",
    "short_title": "Истории любви на берегах Невы"
  }, {
    "id":          131680,
    "dates":       [{"start": 1474804800, "end": 1474815600}, {"start": 1475409600, "end": 1475420400}, {
      "start": 1477224000,
      "end":   1477234800
    }],
    "title":       "музыкальная экскурсия «Рок-столица. По следам русского андеграунда»",
    "slug":        "muzykalnaya-ekskursiya-rok-stolica",
    "place":       {"id": 1269},
    "description": "<p>Если вы причисляете себя к фанатам Гребенщикова, Цоя, Кинчева и других легенд старого доброго русского рока, то не пропустите эту экскурсию. Вы посетите культовые места под сопровождение культовых композиций!</p>\n",
    "body_text":   "<p>Автобусная экскурсия «Рок-столица. По следам русского андеграунда» — это три часа хорошей музыки и  интересных историй из жизни любимых музыкантов, а также увлекательный маршрут по местам славы андеграундной рок-тусовки.</p>\n<p>В конце прошлого века в Ленинграде появился знаменитый рок-клуб, в который вошли такие коллективы, как «Кино», «АлисА», «Аквариум», «ДДТ», «АукцЫон» и другие группы, создававшие глубокую и многогранную «музыку свободы». В Петербурге сохранились места, где эти люди творили музыкальную историю страны. Во время экскурсии вы посетите 5 точек, связанных с кумирами нескольких поколений.</p>\n<p>Также вы узнаете множество фактов о жизни русских рокеров, услышите бессмертные хиты в живом исполнении современных музыкантов, споёте под гитару, выпьете чашку чая в легендарной «Котельной Камчатке», и это только часть путешествия! По завершении экскурсии вы сможете приобрести сувениры в рок-магазине Петербурга Castle Rock.</p>\n<p>Подробности о поездке узнавайте в социальных сетях <a class=\"external-link\" href=\"https://vk.com/syscity\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a> и <a class=\"external-link\" href=\"https://www.facebook.com/syscityspb/\" rel=\"nofollow\" target=\"_blank\">Facebook</a> или по телефону +7 (952) 200–03–41.</p>\n<p><span class=\"address\"><i class=\"icon-location\"></i> Место сбора группы — у Екатерининского сквера (площадь Островского).</span></p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 700 до 800 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/43/ee/43ee688fe9784ea5f1b2deb9901571c9.jpg",
      "source": {"link": "https://junglefox.me/events/43221", "name": "junglefox.me"}
    }],
    "site_url":    "http://kudago.com/spb/event/muzykalnaya-ekskursiya-rok-stolica/",
    "short_title": "Рок-столица. По следам русского андеграунда"
  }, {
    "id":          128993,
    "dates":       [{"start": 1475942400, "end": 1475950800}],
    "title":       "спектакль «Оборотень» в постановке Театра R. A. A. A. M. (Таллин, Эстония)",
    "slug":        "spektakl-oboroten-v-postanovke-teatra-raaam",
    "place":       {"id": 367},
    "description": "<p>Роман эстонского классика Аугуста Кицберга, написанный более ста лет назад, поставил Сергей Потапов, известный якутский режиссер, лауреат «Золотой маски» за спектакль «Макбетт» по пьесе Ионеско.</p>\n",
    "body_text":   "<p>Оборотень — традиционное понятие в фольклоре многих народов. Это существо потустороннее, мистическое. В современном мире оборотнем называют человека притворяющегося. Но оборотничество всегда несет скрытый смысл, который не всегда хуже и «темнее» лицевой стороны.</p>\n<p>По сюжету, мать Тийны убивают, считая ведьмой, а ее саму берут на воспитание на хутор, где есть еще дети. Любовь к ней хозяйского сына вызывает ревность Мари, которая обвиняет Тийну в оборотничестве. Но вопрос в том, что понимать под этим термином, ведь дочь ведьмы, в противовес замкнутости и ограниченности жителей хутора, несет в себе свободу.</p>\n<p>Режиссер Сергей Потапов, внук якутского шамана, поставил этот роман к своему 40-летию в молодом театре R. A. A. A. M. Труппа работает с новаторскими проектами и приглашенными режиссерами, среди которых был, например, и Марат Гацалов.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/39/71/3971f509b869090e30b00520a9aa41cf.jpg",
      "source": {
        "link": "http://kultuur.err.ee/v/teater/b961931f-f0c4-40fe-a83b-764729fbaa9b/galerii-libahunt-viinistu-katlamajas",
        "name": "kultuur.err.ee"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/64/0f/640f1de11c96df993af5ded3c167c864.jpg",
      "source": {
        "link": "http://kultuur.err.ee/v/teater/b961931f-f0c4-40fe-a83b-764729fbaa9b/galerii-libahunt-viinistu-katlamajas",
        "name": "kultuur.err.ee"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/00/f3/00f38f0f26efd002355a9c6e572fb1e5.jpg",
      "source": {
        "link": "http://kultuur.err.ee/v/teater/b961931f-f0c4-40fe-a83b-764729fbaa9b/galerii-libahunt-viinistu-katlamajas",
        "name": "kultuur.err.ee"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/fa/0f/fa0f2a0841774c095f0dab8754afcd0a.jpg",
      "source": {
        "link": "http://kultuur.err.ee/v/teater/b961931f-f0c4-40fe-a83b-764729fbaa9b/galerii-libahunt-viinistu-katlamajas",
        "name": "kultuur.err.ee"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/50/af/50afa9b008cff103e63aabdef697cac8.jpg",
      "source": {"link": "http://teatritasku.ee/человек-человеку-оборотень/", "name": "teatritasku.ee"}
    }, {
      "image":  "http://kudago.com/media/images/event/4e/eb/4eeb94242ba3c552ef4b9b0b17ac81df.jpg",
      "source": {"link": "http://teatritasku.ee/человек-человеку-оборотень/", "name": "teatritasku.ee"}
    }, {
      "image":  "http://kudago.com/media/images/event/b7/e1/b7e15b0d20d3931473d90e2a38260833.jpg",
      "source": {"link": "http://teatritasku.ee/человек-человеку-оборотень/", "name": "teatritasku.ee"}
    }, {
      "image":  "http://kudago.com/media/images/event/04/d5/04d5ed7282dfcc59bffcf674af8eb4be.jpg",
      "source": {
        "link": "http://kultuur.err.ee/v/teater/b961931f-f0c4-40fe-a83b-764729fbaa9b/galerii-libahunt-viinistu-katlamajas",
        "name": "kultuur.err.ee"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-oboroten-v-postanovke-teatra-raaam/",
    "short_title": "Оборотень"
  }, {
    "id":          19082,
    "dates":       [{"start": 1441125000, "end": 1441131300}, {"start": 1443889800, "end": 1443896100}, {
      "start": 1445099400,
      "end":   1445105700
    }, {"start": 1453566600, "end": 1453573800}, {"start": 1455985800, "end": 1455993000}, {
      "start": 1457195400,
      "end":   1457202600
    }, {"start": 1457800200, "end": 1457807400}, {"start": 1461429000, "end": 1461436200}, {
      "start": 1462033800,
      "end":   1462041000
    }, {"start": 1463243400, "end": 1463250600}, {"start": 1463848200, "end": 1463855400}, {
      "start": 1475944200,
      "end":   1475951400
    }, {"start": 1477153800, "end": 1477161000}],
    "title":       "танцевальный спектакль «Французский поцелуй» в Театре «Мюзик-холл»",
    "slug":        "tancevalnyj-spektakl-francuzskij-poceluj",
    "place":       {"id": 2379},
    "description": "<p>В <a href=\"http://kudago.com/spb/place/myuzik-holl/\">«Мюзик-Холле»</a> зрителя познакомят с танцевальной эстетикой Франции.</p>\n",
    "body_text":   "<p>Хореографический спектакль танцует шоу-балет «Бизе-Лизу». Эту труппу, которая успела побывать с гастролями в Финляндии, Швеции, Франции и Мексике, организовал известный дизайнер Иван Коклюшкин. Не странно, что костюмы танцоров получились необычайно эффектными, — в них сочетаются Восток и Запад, утонченность и экспрессия, яркие цвета и кристаллы Swarovski.</p>\n<p>Особого внимания заслуживает хореография, которая взяла все лучшее от французских и русских танцевальных школ. В постановке утонченная петербургская танцевальная традиция соединилась с раскованным французским хореографическим алфавитом. Не случайно танцевальные способности шоу-балета «Бизе-Лизу» сравнивают с «Мулен Руж». К слову, французские гастроли труппы прошли с особым успехом.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "800 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/fd/e6/fde6010c2412d96dd8cc5c788531ef1c_1.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/tancevalnyj-spektakl-francuzskij-poceluj/",
    "short_title": "Французский поцелуй"
  }, {
    "id":          128690,
    "dates":       [{"start": 1475944200, "end": 1475944200}],
    "title":       "концерт Московского академического камерного хора",
    "slug":        "koncert-moskovskogo-akademicheskogo-kamernogo-hora",
    "place":       {"id": 10271},
    "description": "<p>Концерт с участием саксофонического квартета из Эстонии Quattro Quarti приурочен к 45-летию прославленного хорового коллектива.</p>\n",
    "body_text":   "<p>В честь юбилейной даты подготовлена необычная программа из произведений композиторов разных веков. Сочетание хорового пения и тембра саксофона создаст совершенно особенную атмосферу вечера. Прозвучат Литургия Святого Иоанна Златоуста Сергея Рахманинова, Aдажио для струнных Самюэля Барбера в обработке для хора a cappella и Amao omi современного композитора Гии Канчели с участием четырёх саксофонов.</p>\n<p>Хор под руководством Владимира Минина — один из ведущих в стране, объехавший с гастролями весь мир. Коллектив записал свыше сорока альбомов, ему посвящено два фильма, вышедшие на канале «Культура», — «Русские святыни» и «Русская православная музыка». Ежесезонно ансамбль представляет премьеры новых или малоизвестных сочинений. Среди недавних крупных новинок — весеннее исполнение оратории Юрия Шерлинга «Исход».</p>\n<p>Квартет Quattro Quarti из Эстонии в составе саксофонисток Эве Нойманн, Яндры Пуусепп, Лийз Мяэвялья и\nЭхи Темас — известные в Европе исполнители музыки разных эпох и стилей.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 800 до 1500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/98/01/98017a465ec703281df3f05ab251f81d.jpg",
      "source": {"link": "https://www.mariinsky.ru/playbill/playbill/2016/10/8/3_1930/", "name": "mariinsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/bf/d8/bfd81dec65dd84dea42bed3ed3a91ee0.jpg",
      "source": {"link": "https://www.mariinsky.ru/playbill/playbill/2016/10/8/3_1930/", "name": "mariinsky.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-moskovskogo-akademicheskogo-kamernogo-hora/",
    "short_title": "Московский государственный академический камерный хор"
  }, {
    "id":          123732,
    "dates":       [{"start": 1475942400, "end": 1475942400}],
    "title":       "спектакль «Неизвестный друг»",
    "slug":        "spektakl-neizvestnyj-drug",
    "place":       {"id": 2161},
    "description": "<p>Театральное действо по мотивам произведений отечественных и зарубежных классиков — литераторов и композиторов.</p>\n",
    "body_text":   "<p>Этот спецпроект — инициатива организаторов Международного скрипичного фестиваля. Для его реализации были приглашены две звезды российской современной культуры. Одна из них представляет сторону литературы — актриса Ксения Раппопорт своими интонациями и жестами интерпретирует произведения Бунина. В то время как представитель музыкальной сферы — пианистка Полина Осетинская — предложит свои трактовки произведений Рахманинова, Чайковского и Дебюсси. В <a href=\"https://kudago.com/spb/place/filarmoniya-shostakovicha/\">Малом зале филармонии Шостаковича</a> — литература встречается с музыкой, рояль — с голосом, ноты — с буквами.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 1800 до 4500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/4e/8d/4e8dabb9498a7bfb3d20417bfe0f8d38.jpg",
      "source": {"link": "http://aniskin1968.livejournal.com/1256428.html", "name": "aniskin1968.livejournal.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-neizvestnyj-drug/",
    "short_title": "Неизвестный друг"
  }, {
    "id":          121443,
    "dates":       [{"start": 1465677000, "end": 1465700400}, {"start": 1477168200, "end": 1477191600}],
    "title":       "киноночь аниме",
    "slug":        "kinonoch-anime",
    "place":       {"id": 21756},
    "description": "<p>У вас есть прекрасная возможность увидеть яркие образы японской анимации: четыре картины, от 1995 до 2013 года.</p>\n",
    "body_text":   "<p>Если вам о чём-нибудь говорят такие названия студий, как «Мэдхаус», «Комиск Уэйв» и «Гибли», то вы точно найдёте, чем заняться 22 октября в Санкт-Петербурге. Креативное пространство <a href=\"http://kudago.com/spb/place/kreativnoe-prostranstvo-lyumer-holl-spb/\">«Люмьер-Холл»</a> предлагает на выходные провести время в компании с картинами <strong>«Девочка, покорившая время»</strong>, <strong>«Шёпот сердца»</strong>, <strong>«5 сантиметров в секунду»</strong> и <strong>«Сад изящных слов»</strong>. Вместе с героями этих красочных мультфильмов вы научитесь перемещаться во времени, посетите старинную библиотеку и пройдёте по страницам сразу нескольких историй любви, которыми с удовольствием делятся японские режиссёры.</p>\n<p>Благодаря панорамному расположению экранов в «Люмьер-Холле» вы и сами сможете почувствовать себя героями представленных аниме, которые будут транслировать с перерывами в 15-20 минут. В свободное время вы сможете посетить кафе или зону мастерской, которые находятся в креативном пространстве.</p>\n<p>Узнать больше о киноночи — по телефону +7 (904) 555-59-26.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 400 до 500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/7a/11/7a1146e936cb172b175380c82f77b39f.jpg",
      "source": {"link": "http://cinema-labo.blog.so-net.ne.jp/2015-07-17", "name": "cinema-labo.blog.so-net.ne.jp"}
    }, {
      "image":  "http://kudago.com/media/images/event/9e/f3/9ef3a9e6ad42765c0ef0e5139f590749.jpg",
      "source": {"link": "http://s.webry.info/sp/ikkyo3.at.webry.info/200910/article_24.html", "name": "s.webry.info"}
    }, {
      "image":  "http://kudago.com/media/images/event/6d/1a/6d1a587e4ac34b48bb2c3a3504fd71cd.jpeg",
      "source": {
        "link": "http://prcm.jp/list/%EF%BD%BC%EF%BE%9E%EF%BE%8C%EF%BE%9E%EF%BE%98%20%E5%A4%A9%E6%B2%A2%E8%81%96%E5%8F%B8%20%E8%80%B3%E3%82%92%E3%81%99%E3%81%BE%E3%81%9B%E3%81%B0?page=4",
        "name": "prcm.jp"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/c8/37/c837a887ac6c0658fdf0592751b23a5f.jpg",
      "source": {"link": "http://kirikazuto.blog.fc2.com/blog-entry-61.html", "name": "kirikazuto.blog.fc2.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d7/f5/d7f5579dc036c8dbcdf656dcf4637bef.jpg",
      "source": {"link": "http://www.parthenon.or.jp/event/2499.html", "name": "parthenon.or.jp"}
    }, {
      "image":  "http://kudago.com/media/images/event/c0/bf/c0bf8b2774dc24c4a4b20fde93be7d4d.jpg",
      "source": {"link": "http://www.kotonohanoniwa.jp/poster/002-2/", "name": "kotonohanoniwa.jp"}
    }],
    "site_url":    "http://kudago.com/spb/event/kinonoch-anime/",
    "short_title": "Киноночь аниме"
  }, {
    "id":          36880,
    "dates":       [{"start": 1432396800, "end": 1432408200}, {"start": 1452700800, "end": 1452712200}, {
      "start": 1462291200,
      "end":   1462302600
    }, {"start": 1476201600, "end": 1476213000}],
    "title":       "опера «Русалка» в Михайловском театре",
    "slug":        "opera-rusalka-v-mihajlovskom-teatre",
    "place":       {"id": 1313},
    "description": "<p>Знаменитая опера Антонина Дворжака, исполняемая на чешском языке.</p>\n",
    "body_text":   "<p>Опера «Русалка» — крупнейшее произведение замечательного композитора Антонина Дворжака, одного из основоположников чешского национального стиля в музыке, использовавшего народные мелодии и претворившего их в яркие и богатые классические формы.</p>\n<p>Написанная в 1900 году на либретто Я. Квапила по мотивам чешских сказок, «Русалка» завоевала необыкновенный успех и остается единственной чешской оперой, исполняемой по миру до настоящего времени и дающей возможность оценить своеобразие чешского языка.</p>\n<p>В России по какой-то причине именно в Ленинграде — Санкт-Петербурге сложилась традиция постановок <a href=\"http://kudago.com/spb/event/opera-rusalka/\">«Русалки»</a>, в Михайловском театре она идет с 2009 года. История жительницы подводного мира, полюбившей принца и захотевшей стать человеком, помещена в обстановку славянской мифологии с традиционными сказочными персонажами.</p>\n<p>Несмотря на волшебный антураж, герои оперы сталкиваются с вполне реальными проблемами. Высокая цена, заплаченная за призрачное счастье, совсем не гарантирует исполнения мечты, а платой за измену может стать сама жизнь.</p>\n<p>Продолжительность оперы — 3 часа 10 минут.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/0f/71/0f71f53d6f8179e7cbfba97255c6ac3a_3.jpg",
      "source": {"link": "http://ptj.spb.ru/pressa/premiere/2009-2010/spb-mikhaylovsky-rusalka/", "name": "ptj.spb.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/0f/71/0f71f53d6f8179e7cbfba97255c6ac3a_5.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/151616/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/0f/71/0f71f53d6f8179e7cbfba97255c6ac3a_7.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/151616/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/0f/71/0f71f53d6f8179e7cbfba97255c6ac3a_4.jpg",
      "source": {"link": "http://www.fontanka.ru/2009/11/01/032/", "name": "mikhailovsky.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/0f/71/0f71f53d6f8179e7cbfba97255c6ac3a_6.jpg",
      "source": {"link": "http://www.mikhailovsky.ru/afisha/performances/detail/151616/", "name": "mikhailovsky.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/opera-rusalka-v-mihajlovskom-teatre/",
    "short_title": "Русалка"
  }, {
    "id":          123918,
    "dates":       [{"start": 1475946000, "end": 1475946000}],
    "title":       "фестиваль азиатской танцевальной культуры «ЭТО»",
    "slug":        "festival-korea-fest",
    "place":       {"id": 249},
    "description": "<p>Самый масштабный в городе coverdance-фестиваль в четвёртый раз объединит любителей современного танцевального искусства и восточной культуры.</p>\n",
    "body_text":   "<p>Задачей участников coverdance является создание номера, максимально аутентично повторяющего оригинал в исполнении известного артиста, обратив особое внимание на стиль, атмосферу и хореографию. Сегодня в этом жанре соревнуются между собой миллионы танцоров по всей планете, радуя зрителей умопомрачительными шоу. Одно из таковых пройдёт 8 октября в <a href=\"https://kudago.com/spb/place/ckz-avrora/\">Aurora Concert Hall</a> в формате Korea-Party: сильнейшие танцевальные коллективы России и СНГ сойдутся в решающей битве за победу в двух номинациях, а зрители смогут не только лицезреть это захватывающее действо, но и участвовать в интерактивах, конкурсах, танцевальных импровизациях и голосовать за своих фаворитов.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "350–550 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a7/c7/a7c7146539ee89d7cf4a0fd11be8af6d.jpg",
      "source": {
        "link": "http://www.ufest.in.ua/ru/fest/vecherynka-vryvaysya-za-kulturu-podderzhy-gromadske",
        "name": "ufest.in.ua"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/festival-korea-fest/",
    "short_title": "ЭТО"
  }, {
    "id":          133395,
    "dates":       [{"start": 1477047600, "end": 1477065600}, {"start": 1477123200, "end": 1477238400}],
    "title":       "III Международная ярмарка современного искусства ArtExpoSPb",
    "slug":        "iii-mezhdunarodnaya-yarmarka-sovremennogo-iskusstv",
    "place":       {"id": 360},
    "description": "<p>Ярмарка ArtExpoSPb — это место, где можно приобрести картины, скульптуры и предметы декоративно-прикладного искусства, выполненные известными мастерами и начинающими талантливыми художниками из России, ближнего зарубежья и Европы.</p>\n",
    "body_text":   "<p>В ярмарке ArtExpoSPb («АртЭкспоСПб»), которая займёт 3,5 тысячи квадратных метров <a href=\"https://kudago.com/spb/place/lenexpo/\">выставочного комплекса «Ленэкспо»</a>, примут участие более 150 художников и творческих объединений. Туман Жумабаев, придерживающийся импрессионистских традиций, представит свой новый проект «Душа России», Игорь Ткаченко — реагирующие на свет полотна, Дмитрий Балахонов — морские пейзажи, эстонская галерея «Коопа» — анималистическую керамику, Галерея Кустановича — работы в стиле пространственного реализма, а Генеральное управление выставок КНДР за рубежом — метровые вышитые вручную картины.</p>\n<p>В рамках <a href=\"https://kudago.com/spb/yarmarka/\">ярмарки</a> запланирована культурно-развлекательная программа.</p>\n<p>Узнать дополнительную информацию можно на <a class=\"external-link\" href=\"http://www.artexpospb.com/\" rel=\"nofollow\" target=\"_blank\">официальном сайте</a> ArtExpoSPb или по телефонам +7 (812) 347-78-40 и +7 (905) 264-88-19.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "200 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/e5/f8/e5f8c121a1d776db0f56b013df1b2745.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/45/70/4570e80624d3bba03dd915f79b880823.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/70/7e/707e673d4a6a1f7564040c047d68d29c.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/86/74/8674ed91e0511aa3bd0f78310b305e33.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/68/00/6800953012766b876a533928fb761111.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/13/ca/13cad75f00a6efceab8614b6bfe7513f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/0d/cd/0dcd2772565bf206501c1f00a893b851.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/iii-mezhdunarodnaya-yarmarka-sovremennogo-iskusstv/",
    "short_title": "ArtExpoSPb"
  }, {
    "id":          121559,
    "dates":       [{"start": 1477587600, "end": 1477587600}],
    "title":       "концерт Krec",
    "slug":        "koncert-krec-auro",
    "place":       {"id": 117},
    "description": "<p>Певцы «доброй грусти» напомнят о себе новым альбомом «FRVTR 812».</p>\n",
    "body_text":   "<p>Krec стали одной из ключевых достопримечательностей музыкальной сцены Северной столицы, и сегодня ведомая МС Фьюзом <a href=\"https://kudago.com/spb/concerts/hip-hop/\">хип-хоп</a> формация как никогда близка к своей стремительно расширяющейся целевой аудитории. Их позапрошлогодний альбом «Воздух свободы», составленный из лиричных акустических баллад, для многих открыл русский рэп с неожиданной стороны, а его последователь «FRVTR 812», с презентацией которого группа выступит в <a href=\"https://kudago.com/spb/place/kosmonavt/\">«Космонавте»</a>, станет убедительной кульминацией всей 15-летней истории коллектива.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "700–1500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a1/54/a1542ac2520c9e0a81f8b3641b5f8994.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-krec-auro/",
    "short_title": "Krec"
  }, {
    "id":          131186,
    "dates":       [{"start": 1476774000, "end": 1476806400}],
    "title":       "конференция CRM Conference",
    "slug":        "konferenciya-crm-conference",
    "place":       {"id": 16751},
    "description": "<p>Как привлечь и удержать клиентов? Узнайте ответ на CRM Conference, конференции о построении продаж и отношений с клиентами.</p>\n",
    "body_text":   "<p>Конференция пройдёт 18 октября. Три тематических потока на одной площадке:</p>\n<ul>\n<li>Smart-менеджмент — как эффективно использовать имеющиеся ресурсы;  </li>\n<li>Битрикс24 — как решать задачи вашего бизнеса в Битрикс24;  </li>\n<li>лидогенерация — где найти и как привлечь клиентов.  </li>\n</ul>\n<p><strong>Участников конференции ждут:</strong></p>\n<ul>\n<li>полезное общение с потенциальными клиентами и партнерами;  </li>\n<li>отличная площадка в центре города, вкусные кофе-брейки;  </li>\n<li>новые идеи и вдохновение для развития бизнеса;  </li>\n<li>видеозаписи выступлений в закрытом доступе.  </li>\n</ul>\n<p>На конференции выступят 30 экспертов из Москвы, Петербурга и Украины. Спикеры CRM Conference не пересказывают зарубежный опыт, а делятся реальными кейсами и практическими советами по ведению бизнеса.</p>\n<p>Специально для читателей KugaGo действует акция: введите промокод FYZ-TSA при регистрации и получите скидку 10% на участие в конференции!</p>\n<p>Подробности — по телефону +7 (921) 975-49-60.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "1500 рублей (до 18 октября)",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/f1/2d/f12d9e6b4e281315827793a3092f85ad.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/31/36/3136cb4140fb2a3dcde64912bd0ae1ac.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/8c/1c/8c1c8512345577183861a6fa4bf13309.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/konferenciya-crm-conference/",
    "short_title": "CRM Conference"
  }, {
    "id":          108653,
    "dates":       [{"start": 1455206400, "end": 1455214500}, {"start": 1476376200, "end": 1476376200}],
    "title":       "спектакль «Прыжок в свободу» в постановке Театра Сергея Янковского",
    "slug":        "spektakl-pryzhok-v-svobodu-v-spb",
    "place":       {"id": 254},
    "description": "<p>Если вы не можете решить, куда сходить в выходные — на спектакль или балет, то смело выбирайте спектакль про балет! Театр Сергея Янковского представляет «Прыжок в свободу» — произведение о жизни легендарного Рудольфа Нуреева.</p>\n",
    "body_text":   "<p>13 октября на сцене <a href=\"https://kudago.com/spb/place/dvorec-lensoveta/\">Дворца культуры имени Ленсовета</a> пройдёт показ спектакля «Прыжок в свободу», основанного на сочинениях знаменитого артиста и балетмейстера Рудольфа Нуреева. Главную роль исполнит обладатель премии фестиваля «Амурская осень» Сергей Янковский.</p>\n<p>Постановка — театрально-балетный эксперимент с участием выдающихся танцоров Михайловского и Мариинского театров. «Прыжок в свободу» — рассказ, собранный из отрывков биографии Нуреева. Перед зрителями предстанет и одинокий мальчишка, и дерзкий юноша-студент, и состоявшийся гениальный мастер.</p>\n<p>Спектакль повествует о непростом пути становления артиста в СССР, о противостоянии человека искусства системе. Яркость постановке придаёт переплетение драмы с классическим балетом: пластика и эмоции завораживают. Вместе с танцовщиками и актёрами вы пронесётесь по репетиционным залам и главным концертным площадкам, окунётесь в быт студентов хореографического училища и блестящую, но непростую жизнь артистов балета.</p>\n<p>Приобретайте билеты на сайте <a class=\"external-link\" href=\"https://goo.gl/BzMszB\" rel=\"nofollow\" target=\"_blank\">Kassir.ru</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 500 до 3000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/c3/6c/c36c0cc265c9f4905955197f71a85565.jpg",
      "source": {"link": "http://vk.com/album-9475674_225893265", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/7b/11/7b11f084dfddb05a68a896244ebe7dc0.jpg",
      "source": {"link": "http://vk.com/album-9475674_225893265", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/eb/9e/eb9ec79882defa8647b622701ed4ce38.jpg",
      "source": {"link": "http://vk.com/album-9475674_225893265", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-pryzhok-v-svobodu-v-spb/",
    "short_title": "Прыжок в свободу"
  }, {
    "id":          133079,
    "dates":       [{"start": 1475337600, "end": 1475342400}, {"start": 1475413200, "end": 1475418000}, {
      "start": 1475942400,
      "end":   1475947200
    }, {"start": 1476018000, "end": 1476022800}],
    "title":       "акция: билеты на концерты «Органные уикенды в Старой Коломне» со скидкой 50%",
    "slug":        "akciya-bilety-na-koncerty-organnye-uikendy",
    "place":       {"id": 3925},
    "description": "<p>Великолепные концерты органной музыки в коломенском Храме Святого Станислава — не упустите горящие билеты за 350 рублей вместо 700.</p>\n",
    "body_text":   "<p>«Органные уикенды в Старой Коломне» — серия концертов в Храме Святого Станислава, во время которых слушатели смогут познакомиться с лучшими произведениями, созданными мировыми композиторами для органа. \nВ середине октября будут представлены программы «Священные песни» и «Орган без границ».</p>\n<p>Субботние «Священные песни» — концерт, составленный из произведений Герберта Хауэллса, Отто Ульссона, Чарльза Виллиерса и других. Эта программа задумана как музыкальное путешествие по странам и эпохам, во время которого вы можете познакомиться с малоизвестными музыкальными шедеврами.</p>\n<p>«Орган без границ» — воскресная программа, которая объединила сочинения Баха, Букстехуде и Вьерна.</p>\n<p>Сервис <a class=\"external-link\" href=\"https://vk.com/gorbilet\" rel=\"nofollow\" target=\"_blank\">«ГорБилет»</a> проводит очередную акцию, участники которой смогут купить билеты на «Органные уикенды в Старой Коломне» со скидкой 50% — за 350 рублей вместо 700. Это позволит посетить оба концерта в Храме Святого Станислава, заплатив при этом за стоимость одного вечера.</p>\n<p>Условия акции просты:</p>\n<ol>\n<li>Сделайте репост <a class=\"external-link\" href=\"https://vk.com/gorbilet?w=wall-97173519_2520\" rel=\"nofollow\" target=\"_blank\">записи</a> паблика «ГорБилет» в ВК.</li>\n<li>Отправьте сообщение-заявку <a class=\"external-link\" href=\"https://vk.com/prgorbilet\" rel=\"nofollow\" target=\"_blank\">администратору</a> группы. В нем нужно написать название концерта, количество билетов для бронирования, свой контактный номер телефона, а также имя и фамилию, если они отличаются от указанных в ВК.</li>\n</ol>\n<p>Подробнее об акции, сроках проведения и организаторе можно узнать в официальной группе в <a class=\"external-link\" href=\"https://vk.com/gorbilet?w=wall-97173519_2342\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "350 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/03/16/0316e87d4b6db3f6c0d5411a0b203e1b.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2402", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/0e/06/0e063fc1296f9981ad3e5bf0eec8be76.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2402", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/88/29/8829e3ce868e127e54de740b9ca7ee94.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2402", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/a8/9a/a89a06b5faded0f2d00bae34f691f30d.JPG",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2402", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/akciya-bilety-na-koncerty-organnye-uikendy/",
    "short_title": "Акция"
  }, {
    "id":          108199,
    "dates":       [{"start": 1476219600, "end": 1476478800}],
    "title":       "выставка «РИДО»",
    "slug":        "vystavka-rido",
    "place":       {"id": 11919},
    "description": "<p>Единственное выставочное мероприятие рекламной индустрии на Северо-Запада России собирает специалистов отрасли на площадке нового конгрессно-выставочного центра «Экспофорум».</p>\n",
    "body_text":   "<p>С 12 по 14 октября «Экспофорум» послужит местом встречи профессионалов в сфере рекламы, PR и маркетинга. Программа выставки «РИДО» включает в себя свежие кейсы из личной практики участников, примеры привлечения клиентов и новинки рекламных технологий, а также обсуждение актуальных тем отрасли. Новые знания идеально дополняются полезными знакомствами. Экспозиция выставки объединяет на одной площадке производителей наружной рекламы, поставщиков рекламного оборудования, типографии, рекламные агентства полного цикла, производителей и поставщиков сувенирной продукции.</p>\n<p>Одновременно с выставкой в рамках «РИДО» состоится Фестиваль оформления и светотехники при поддержке ПАО «Газпром» — смотр оборудования, инновационных технологий и идей рекламно-информационных конструкций, праздничного и светового оформления.</p>\n<p>Промокод KUDAGO_2016 даёт право на приобретение билета on-line за 240 рублей.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 300 до 600 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/43/8a/438a0a5c2f33f85abaede7249eb319a4.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/32/23/3223fb1c682ce533390a28f3bff3da17.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/99/3a/993ace81d2a30b8d06f6c385b2bddcc2.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/d8/3c/d83c1d99a74d018e2d4cfd0b4978a505.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/a8/55/a8551a965f0a4610a0f9ba9e892cb04f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/74/ef/74ef7d6ad2cf87f189f5cfb68d4ad79b.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/05/e9/05e9e9847ad860221663a0b0b4f50089.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/29/43/2943263a2027a061a5b4e080d81ba5a4.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/fb/6d/fb6d946ab8b7153cf1d42fd524260604.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-rido/",
    "short_title": "РИДО"
  }, {
    "id":          15875,
    "dates":       [{"start": 1445443200, "end": 1445449200}, {"start": 1449849600, "end": 1449855600}, {
      "start": 1452268800,
      "end":   1452274800
    }, {"start": 1455897600, "end": 1455903600}, {"start": 1457712000, "end": 1457718000}, {
      "start": 1464796800,
      "end":   1464802800
    }, {"start": 1475078400, "end": 1475084400}, {"start": 1476028800, "end": 1476034800}, {
      "start": 1477843200,
      "end":   1477849200
    }, {"start": 1479484800, "end": 1479490800}],
    "title":       "спектакль «Литургия Zero» в Александринском театре",
    "slug":        "liturgiya-zero-v-aleksandrinke",
    "place":       {"id": 395},
    "description": "<p>В основе постановки — произведение Федора Достоевского «Игрок».</p>\n",
    "body_text":   "<p>Режиссер Валерий Фокин обратился, пожалуй, к одному из самых актуальных сюжетов классика русской литературы. Известно, что и сам Достоевский примерял на себя образ игрока «в рулетку», опустошая карманы, наполняя мир свой и тех, кто рядом, нестерпимыми страданиями.</p>\n<p>Современное название постановки «Литургия Zero», как объясняет сам Валерий Фокин, есть поклонение нулю, ничтожеству, столь свойственное нынешнему веку «культуры потребления».</p>\n<p>Но, как говорили древние, природа не терпит пустоты. Заполнение жизни ценностями азартной игры, пустого времяпровождения рождает деградацию души, потерю нравственных ценностей, уничтожение личности. Об этом и многом другом спектакль Литургия «Zero».</p>\n<p>В постановке звучит музыка Лауреата государственной премии Александра Бакши.</p>\n<p>Актерский состав: артист Театра «Ленком» Антон Шагин, Александра Большакова, заслуженный артист России Игорь Волков, народный артист России Сергей Паршин, Тихон Жизневский, Марина Луговая и другие.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 200 до 3500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/9c/83/9c833b7ed91f7670d26c269ff3ce06ce.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/eb/04/eb04bff2b731d90c7977703212636c22.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/51/a2/51a21954b37af850a17d1ed06e8ded84.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/fe/c0/fec035cdb773ed10a1548a668c2ba496.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/07/56/07567fd86406234584bee10bc52a8759.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/54/21/5421d20e6e337a2f65460df67524f8cc.jpg",
      "source": {"link": "http://zhizn-teatr.ru/rubric/life/17/218/?p=5859", "name": "zhizn-teatr.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/liturgiya-zero-v-aleksandrinke/",
    "short_title": "Литургия Zero"
  }, {
    "id":          97872,
    "dates":       [{"start": 1446237000, "end": 1446260400}, {"start": 1477773000, "end": 1477796400}],
    "title":       "ночь Фредди Крюгера в «Люмьер-Холле»",
    "slug":        "kinonoch-v-kanun-hellouina",
    "place":       {"id": 21756},
    "description": "<p>В ночь на 30 октября в «Люмьер-Холле» будет не до сна. Хотя бы потому, что до самого утра компанию зрителям составит неповторимый Фредди Крюгер.</p>\n",
    "body_text":   "<p>Запирайте дверь в своей квартире и смело идите на встречу с Фредди Крюгером, пока он сам не нашел вас. Сразу три <strong>«Кошмара на улице вязов»</strong> приготовили для зрителей в «Люмьер-Холле» в ночь с 29 на 30 октября. Потому что настоящие любители хорроров не станут ждать, когда наступит Хэллоуин, чтобы пощекотать свои нервы.</p>\n<p>Впрочем, пугать в киноночь будут не только герои знаменитого ужастика, но и сами гости «Люмьер-Холла». Нарядившись в ужасающие костюмы, вы сможете сделать уникальные снимки в фотозоне, а также получите шанс выиграть страшно привлекательные подарки. Кроме того, в эту ночь вас ждёт обширная развлекательная программа и мастерская.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "700 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/e4/f5/e4f517bd6795c97b4127141f2d8b0dde.png",
      "source": {"link": "http://www.fast-torrent.ru/film/koshmar-na-ulitse-vyazov-2.html", "name": "fast-torrent.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/db/6a/db6a394eb0f1a21f0f47b63002f72744.jpg",
      "source": {"link": "http://www.fast-torrent.ru/film/koshmar-na-ulitse-vyazov-2.html", "name": "fast-torrent.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/9b/16/9b16e4bd97c58847bd131cd37e52d7d8.png",
      "source": {"link": "http://orionthegamer.livejournal.com/96587.html", "name": "orionthegamer.livejournal.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/91/d7/91d779f9ba86a7c880a42b56a5337aed.jpg",
      "source": {"link": "http://ppcorn.com/ru/2015/06/15/nightmare-on-elk-street-facts/", "name": "ppcorn.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/kinonoch-v-kanun-hellouina/",
    "short_title": "Ночь Фредди Крюгера"
  }, {
    "id":          132356,
    "dates":       [{"start": 1476511200, "end": 1476640800}],
    "title":       "фестиваль собак вельш-корги",
    "slug":        "festival-sobak-velsh-korgi",
    "place":       {"id": 113},
    "description": "<p>Представители одной из милейших пород собак с удовольствием познакомятся и пообщаются с участниками фестиваля.</p>\n",
    "body_text":   "<p>15 и 16 октября <a href=\"https://kudago.com/spb/place/loftprojectetagi/\">ЛОФТ ПРОЕКТ ЭТАЖИ</a> наполнится весёлым лаем овчарок очаровательной миниатюрной породы вельш-корги. По одной из легенд, этих собак подарили человеку феи, которые использовали их как средство передвижения.</p>\n<p>Фестиваль с дружелюбными корги — отличный способ снять стресс, узнать больше об этой породе и покорить социальные сети фотографиями с милыми хвостатыми. Будучи прирождёнными пастухами, эти собаки легко поддаются дрессировке, они очень общительны и дружественны.</p>\n<p>Узнать подробности о фестивале можно в группе <a class=\"external-link\" href=\"https://vk.com/CORGI_ETAGI\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a> или по телефону +7 (812) 458-50-05.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "100 рублей; дети до 7 лет — бесплатно",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/95/33/95339f1c7eb13bf3becefa63f71faa61.JPG",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-sobak-velsh-korgi/",
    "short_title": "Фестиваль вельш-корги"
  }, {
    "id":          132237,
    "dates":       [{"start": 1475926200, "end": 1475926200}],
    "title":       "барная викторина «#ЧёЗаМузыка»",
    "slug":        "barnaya-viktorina-chyozamuzyka",
    "place":       {"id": 16922},
    "description": "<p>Первый этап стремительно набирающего популярность командного баттла «#ЧёЗаИгра», посвящённый музыке во всех её проявлениях.</p>\n",
    "body_text":   "<p>Мело-интеллектуальная забава «#ЧёЗаМузыка» добирается до питерского <a href=\"https://kudago.com/spb/place/birzha-bar/\">«Биржа Бара»</a>. В первый день команды от 3 до 6 человек посостязаются друг с другом в музыкальной эрудированности и смекалке: на протяжении 7 раундов общей продолжительностью до 3 часов организаторы намерены испытывать игроков заковыристыми задачами.</p>\n<p>Участникам предстоит угадывать песни по вступлению или соло, прокрученные в обратном направлении композиции, называть исполнителей кавера и оригинала, определять принадлежность саундтреков к фильмам, отвечать на музыкальные вопросы, решать шарады и многое другое. В жанровом аспекте предпочтение отдаётся <a href=\"https://kudago.com/spb/concerts/rock/\">року</a>, но могут попадаться загадки и из иных направлений, в числе которых джаз, фолк, инди, регги и даже классика русской попсы 90-х.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "300 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/0e/75/0e75b5388a56ca33515209c46905725c.jpg",
      "source": {"link": "http://wallpapers.99px.ru/wallpapers/37070/", "name": "wallpapers.99px.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/barnaya-viktorina-chyozamuzyka/",
    "short_title": "#ЧёЗаМузыка"
  }, {
    "id":          132146,
    "dates":       [{"start": 1474729200, "end": 1474740000}, {"start": 1477148400, "end": 1477159200}],
    "title":       "спектакль «Летите и пилите»",
    "slug":        "spektakl-letite-i-pilite-v-teatre-licedei",
    "place":       {"id": 363},
    "description": "<p>Спектакль представляют клоун с мировым именем Леонид Лейкин и ведущие артисты театра «Лицедеи».</p>\n",
    "body_text":   "<p>В яркую клоунаду вошли лучшие номера Леонида Лейкина, также в представлении принимают участие Анвар Либабов, Виктор Соловьёв и другие артисты.</p>\n<p>Спектакль представляет собой беседу-повествование, Леонид рассказывает о своём творчестве, о театре, о том, как возник тот или иной знаменитый номер, об отношениях с коллегами. Прямо на глазах у зала артист наносит грим и создаёт образ, а для выхода использует дверь, стоящую тут же на сцене, перевоплощаясь в мгновение ока. Спектакль-фильм в формате 3D сняло британское телевидение и корпорация General Satellite, московская премьера вышла весной 2011 года.</p>\n<p>Леонид Лейкин начинал как монтировщик в легендарных «Лицедеях». Затем стал одним из лучших учеников Вячеслава Полунина. Потом — любимым партнером. Один из самых удачных номеров дуэта родился из шутки: в ответ на каждое движение Асисяя Лейкин изрекал сердитые «низя-я-я» или «ай-ай-ай». Невинные детские возгласы оказались довольно жесткой насмешкой над тоталитарной системой запретов, которая определяла жизнь людей в СССР. В конечном итоге, Лейкин оказался за океаном, присоединившись к труппе Cirque du Soleil, с которой он проработал 20 лет. В 2009-м артист вернулся в родной Петербург. В том же году «Лицедеи» обрели новое помещение.</p>\n<p>Сообщество театра «Лицедеи» можно найти в социальной сети <a class=\"external-link\" href=\"https://vk.com/theatre_licedei\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n<p>Заказ и бронирование билетов, а также дополнительная информация — по телефону +7 (921) 967-28-42.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 500 до 1200 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/d6/72/d672c65a7911506be4466c1a93ddf401.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/51/1e/511eb3c79017ce31c51c1c98527f274e.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/22/af/22af5353cdff628b944e05ccfb70b1de.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/4d/0b/4d0b2113870092f016e195a46539284b.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/97/04/9704d81bc433f0ba1493896b6fbfd805.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/8f/dc/8fdc49114f7d66ac4dd001d534a7b155.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/0e/83/0e83fba439a0a744c5e5704ee073c3df.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/a1/56/a156b51fa1e10b308ada940348395102.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/d3/f6/d3f6c7fcf3c66e14da03aab191ff62e1.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-letite-i-pilite-v-teatre-licedei/",
    "short_title": "Летите и пилите"
  }, {
    "id":          22594,
    "dates":       [{"start": 1441551600, "end": 1441570500}, {"start": 1443193200, "end": 1443212100}, {
      "start": 1444489200,
      "end":   1444508100
    }, {"start": 1446908400, "end": 1446927300}, {"start": 1448118000, "end": 1448136900}, {
      "start": 1449327600,
      "end":   1449346500
    }, {"start": 1451919600, "end": 1451938500}, {"start": 1459004400, "end": 1459023300}, {
      "start": 1460214000,
      "end":   1460232900
    }, {"start": 1462201200, "end": 1462220100}, {"start": 1472914800, "end": 1472933700}, {
      "start": 1474729200,
      "end":   1474748100
    }, {"start": 1475938800, "end": 1475957700}, {"start": 1477753200, "end": 1477772100}, {
      "start": 1478962800,
      "end":   1478981700
    }, {"start": 1481382000, "end": 1481400900}, {"start": 1485010800, "end": 1485029700}],
    "title":       "спектакль «Макбет. Кино» в Театре имени Ленсовета",
    "slug":        "spektakl-makbet-kino",
    "place":       {"id": 10402},
    "description": "<p>Изощренная пятичасовая визуализация кошмаров сэра и леди Макбет в постановке Юрия Бутусова.</p>\n",
    "body_text":   "<p>«Макбет. Кино» — первая постановка, созданная Юрием Бутусовым в роли художественного руководителя легендарного <a href=\"https://kudago.com/spb/place/teatr-lensoveta-spb/\">Театра Ленсовета</a>. Этот спектакль — не просто режиссерская версия мрачного шекспировского текста, но и своеобразный манифест, обозначивший концепцию работы Бутусова, его идею нового театра.</p>\n<p>Хрестоматийная пьеса в спектакле перекроена вдоль и поперек, собрана заново по принципу нелинейного монтажа. При этом сюжет воспроизведен отрывочно, ключевые сцены, перемежающиеся танцевальными интермедиями, повторяются раз за разом, герои меняются местами, клонируются в нескольких ипостасях. Режиссер сосредоточен на самих событиях, а не на рефлексиях четы Макбет, соучастников и жертв своих же преступлений. Происходящее на сцене — это затянувшийся невротический бред, череда болезненных флешбэков, кровавый омут памяти, в котором тонут герои.</p>\n<p>Сценография, на которой Бутусов работал самостоятельно, предельно лаконична: почти голая сцена, черно-белые фото и плакаты, деревянные конструкции и одинокие двери с ироничными лозунгами. Визуальное решение с преобладанием черного, красного и белого цветов задает ритм спектакля, в который филигранно вплетен разнородный меломанский саундтрек, являющийся отдельным смысловым кодом.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 300 р.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/51/6f/516f9cbc96b7b6a583cdb981fd668410.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/5c/89/5c89555a25ccffb21c466394ae9cd2ed.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/14/71/1471a349758507234bc51732b91c814a.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/57/1d/571d101f3b2c5b97ba769391d7b4827a.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/be/34/be345ad6a7a698f0bc9d5764d7983b59.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/29/14/2914689ee5fae4be71fc3788e0e344e9.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/6c/65/6c6528b27d209daafcb69fc6735cb88a.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/9e/49/9e49460537c3c22faf77d90c488a3670.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/1b/50/1b502cb910f0a940c190b1c1ef7d6ae5.jpg",
      "source": {
        "link": "http://lensov-theatre.spb.ru/repertoire/bolshaya-scena/makbet-kino/",
        "name": "zhizn-teatr.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/52/2b/522bd81a2cacf78dc470b76b3a5cf682.jpg",
      "source": {"link": "http://zhizn-teatr.ru/afisha/performance/74", "name": "zhizn-teatr.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-makbet-kino/",
    "short_title": "Макбет. Кино"
  }, {
    "id":          133932,
    "dates":       [{"start": 1475787600, "end": 1475874000}, {"start": 1475874000, "end": 1475960400}, {
      "start": 1475960400,
      "end":   1476046800
    }, {"start": 1476392400, "end": 1476478800}, {"start": 1476478800, "end": 1476565200}, {
      "start": 1476565200,
      "end":   1476651600
    }, {"start": 1476910800, "end": 1476997200}, {"start": 1476997200, "end": 1477083600}, {
      "start": 1477515600,
      "end":   1477602000
    }, {"start": 1477602000, "end": 1477688400}],
    "title":       "занятия для взрослых на скалодроме, батутах и в верёвочном городке Rock Town",
    "slug":        "skalodrom-batuty-veryovochnyj-gorodok-v-rock-town",
    "place":       {"id": 11778},
    "description": "<p>Покорить вершину скалодрома, подпрыгнуть до потолка на батуте или изучить опасные закоулки верёвочного городка смогут не только бывалые спортсмены. Занятия в Rock Town доступны даже начинающим!</p>\n",
    "body_text":   "<p>Мечтаете о титуле царя горы? В Rock Town вы найдёте стену высотой в 14 метров с имитацией природного рельефа. Откройте для себя мир <a class=\"external-link\" href=\"http://rock-town.ru/climbing-new/\" rel=\"nofollow\" target=\"_blank\">скалолазанья</a> на вводном полуторочасовом занятии и попробуйте добиться первых успехов в этом виде спорта под руководством тренера.</p>\n<p>Чтобы не пришлось выбирать что-то одно из предложенных активностей, воспользуйтесь услугой «Попробовать всё»!</p>\n<p>Подробности уточняйте по телефону +7 (812) 313–95–15.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 350 до 1400 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/7d/66/7d668ae79a58891b6854f46cc309a795.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/de/ac/deaccbacd19469c0077129fdf939d217.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/skalodrom-batuty-veryovochnyj-gorodok-v-rock-town/",
    "short_title": "Занятия для взрослых в Rock Town"
  }, {
    "id":          133845,
    "dates":       [{"start": 1476115200, "end": 1476115200}],
    "title":       "лекция Лоне Виггерс «Музейная архитектура бюро C.F. Møller (Дания)»",
    "slug":        "lekciya-lone-viggers-muzejnaya-arhitektura-byuro-c",
    "place":       {"id": 1202},
    "description": "<p>Архитектор Лоне Виггерс расскажет о проектах редизайна, реконструкции и создания новых музейных площадок специалистами датского бюро C.F. Møller.</p>\n",
    "body_text":   "<p>C.F. Møller — одно из ведущих скандинавских архитектурных бюро с офисами в Дании, Норвегии, Швеции и Великобритании. Более 90 лет компания строит здания в Северной Европе и других частях света. Кредо C.F. Møller — надёжная долговечная архитектура, инновативность, социальная ответственность. В числе самых ярких реализованных проектов бюро — Национальная галерея в Копенгагене, больница Университета Акерсхус в Осло, Олимпийская деревня лондонских Игр 2012 года.</p>\n<p>Лоне Виггерс работает в компании более 25 лет. Она приложила руку к строительству жилых домов, культурных, социальных и образовательных учреждений, планированию территорий. В рамках своего выступления в <a href=\"https://kudago.com/spb/place/glavnyj-shtab-ermitazh/\">Главном штабе</a> она расскажет о наиболее крупных проектах бюро (например, расширении Музея рыболовства и судоходства в Эсьерге и возведении нового крыла Дарвиновского центра  в лондонском Музее естественной истории).</p>\n<p>Зарегистрироваться на лекцию можно на <a class=\"external-link\" href=\"https://proarte.timepad.ru/event/383919/\" rel=\"nofollow\" target=\"_blank\">официальном сайте</a> Петербургской биеннале музейного дизайна или по телефонам +7 (812) 233-00-40 и +7 (812) 233-05-53.</p>\n<p><a href=\"https://kudago.com/spb/knowledge/\">Лекция</a> пройдёт на английском языке с синхронным переводом. Тем, кому понадобятся наушники, необходимо прийти заранее и взять с собой документ под залог.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/db/6f/db6f81008fa2c89b4ec6f575cf21a2e3.jpg",
      "source": {"link": "http://spbmuseumdesign.ru/lecture-by-lone-wiggers-denmark/", "name": "spbmuseumdesign.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/lekciya-lone-viggers-muzejnaya-arhitektura-byuro-c/",
    "short_title": "Музейная архитектура бюро C.F. Møller (Дания)"
  }, {
    "id":          133659,
    "dates":       [{"start": 1476028800, "end": 1476037800}],
    "title":       "акция: оперетта «Здрасьте, я ваша тетя!» со скидкой 25%",
    "slug":        "akciya-operetta-zdraste-ya-vasha-tetya-so-skidkoj",
    "place":       {"id": 184},
    "description": "<p>Зажигательную оперетту в английском духе можно посетить за 450 рублей вместо 600.</p>\n",
    "body_text":   "<p>Сюжету, ставшему основой оперетты, почти 125 лет. Пьесу о юноше, притворившемся тёткой-миллионершей, написал британский драматург Брандон Томас. Произведение и сегодня популярно во многих странах мира как на сцене театров, так и в кино. Оперетту по пьесе Томаса создал отечественный композитор Оскар Фельцман в сотрудничестве с поэтом Робертом Рождественским.</p>\n<p>События спектакля разворачиваются в Англии. К Чарли должна приехать богатая тётушка, которую он никогда прежде не видел. В честь гостьи будет дан праздничный завтрак. Чарли и его друг решают воспользоваться случаем и пригласить на праздник девушек, в которых влюблены. Но тётя сообщает, что задерживается, и мероприятие грозит сорваться — ведь по всем правилам юные барышни не могут встречаться с молодыми людьми без присутствия старшей дамы. И вот друзья убеждают ещё одного своего приятеля переодеться тётушкой и сыграть её роль…</p>\n<p>Порядок приобретения билетов со скидкой:</p>\n<ol>\n<li>Поделиться <a class=\"external-link\" href=\"https://vk.com/gorbilet?w=wall-97173519_2498\" rel=\"nofollow\" target=\"_blank\">записью</a>.  </li>\n<li>Написать <a class=\"external-link\" href=\"https://vk.com/prgorbilet\" rel=\"nofollow\" target=\"_blank\">администратору</a> сообщение с названием спектакля, необходимым количеством билетов, своим номером телефона и именем.</li>\n</ol>\n<p>Подробнее об акции, сроках проведения и организаторе можно узнать в официальной группе в <a class=\"external-link\" href=\"https://vk.com/gorbilet\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "450 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/04/bd/04bd2d8b8f5d0843524565dc6676cee8.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2498", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/32/29/3229fcb7c9d05cb76cf94fa60e6beb46.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2498", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/96/8a/968a68f3cdb2e5a471dd83e03d9ced60.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2498", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/6e/f0/6ef0c1b789013f679a692a5c33b419b5.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2498", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/b9/35/b935909895cd84b9f75ce27e93ffd18e.jpg",
      "source": {"link": "https://vk.com/gorbilet?w=wall-97173519_2498", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/akciya-operetta-zdraste-ya-vasha-tetya-so-skidkoj/",
    "short_title": "Акция"
  }, {
    "id":          123662,
    "dates":       [{"start": 1476028800, "end": 1476028800}],
    "title":       "юбилейный концерт Николая Носкова",
    "slug":        "yubilejnyj-koncert-nikolaya-noskova",
    "place":       {"id": 201},
    "description": "<p>Легендарный певец Николай Носков приглашает петербургских слушателей на премьеру грандиозной программы «6:0», посвящённой 60-летию артиста.</p>\n",
    "body_text":   "<p>Николай Носков принадлежит к числу грандов российской сцены, которые прошли школу от советских ВИА до всероссийской славы в эпоху нулевых. Лидер Gorky Park и автор хита «Bang», в 90-е годы Николай Носков начал сольную карьеру, покорив миллионы слушателей по всей стране. В этом году маэстро празднует круглую дату, которая отразилась в названии его новой программы «6:0». Гости <a href=\"https://kudago.com/spb/place/bkz-oktyabrskij/\">БКЗ «Октябрьский»</a> услышат любимые песни и материал из грядущего альбома Николая Носкова, исполненные при участии полноценного рок-состава и струнного квартета Magnetic Fantasy.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 1200 до 4500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/b6/1e/b61e188b43abfa0a9526656bd34a7c81.jpg",
      "source": {"link": "http://spahotelsindica.ru/gosti", "name": "spahotelsindica.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/yubilejnyj-koncert-nikolaya-noskova/",
    "short_title": "Николай Носков"
  }, {
    "id":          128528,
    "dates":       [{"start": 1476032400, "end": 1476032400}],
    "title":       "концерт группы Zero People",
    "slug":        "koncert-gruppy-zero-people-",
    "place":       {"id": 117},
    "description": "<p>Концептуальный сайд-проект участников группы «Animal ДжаZ» представляет третью студийную пластинку.</p>\n",
    "body_text":   "<p>Основанные летом 2010 года Zero People незамедлительно приковали к себе внимание прогрессивной аудитории незаурядной музыкой на стыке минимализма и постмодернистской поэзии. Свой стиль музыканты окрестили «бит-пиано-<a href=\"https://kudago.com/spb/concerts/rock/\">роком</a>» и, несмотря на умышленно лаконичный инструментарий, продолжают создавать новые причудливые комбинации звуков и слов от альбома к альбому. В их резюме красуется строчка о совместных выступлениях с Яном Тьерсеном, Рошин Мёрфи и Джей-Джей Йохансоном, а 9 октября дуэт представит в <a href=\"https://kudago.com/spb/place/kosmonavt/\">«Космонавте»</a> живое воплощение третьей полнометражки.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/27/cf/27cf5be1821587664482265a53a4515d.jpg",
      "source": {"link": "https://new.vk.com/zeropeople_artefaqnew", "name": "new.vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/55/7e/557ef53562023234d73dacfa58198377.jpg",
      "source": {"link": "https://afisha.yuga.ru/krasnodar/koncerty/zero_people/", "name": "afisha.yuga.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-gruppy-zero-people-/",
    "short_title": "Zero People"
  }, {
    "id":          122035,
    "dates":       [{"start": 1476032400, "end": 1476032400}],
    "title":       "концерт «Чайковский, Сен-Санс, Брамс»",
    "slug":        "koncert-chajkovskij-sen-sans-brams",
    "place":       {"id": 1670},
    "description": "<p>Вечер вкрадчивой виолончели c приглашенным солистом и неоднозначной программой.</p>\n",
    "body_text":   "<p>Для исполнителя Александра Рудина, как и для дирижера Владимира Альтшулера одним из самых важных аспектов выступления является подбор «говорящих» партитур. Этот вечер, когда они выйдут на сцену вместе, не является исключением — в нем соседствуют произведения Чайковского, Сен-Санса и Брамса. Все они разной жанровой направленности, но какое-то общее настроение их объединяет, так или иначе, они связаны друг с другом. Это своеобразная загадка для слушателей. Как именно пересекаются их мотивы — можно будет понять в <a href=\"https://kudago.com/spb/place/sankt-peterburgskaya-akademicheskaya-filarmoniya-/\">Большом зале филармонии Шостаковича</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 600 до 1500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/57/8b/578b86257bd78cfd270a96e52ebd53cd.jpg",
      "source": {"link": "http://www.classica.fm/2010/11/28/bravo-maestro/", "name": "classica.fm"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-chajkovskij-sen-sans-brams/",
    "short_title": "Чайковский, Сен-Санс, Брамс"
  }, {
    "id":          132702,
    "dates":       [{"start": 1475942400, "end": 1475942400}],
    "title":       "концерт «Маленькие легенды большой страны»",
    "slug":        "koncert-malenkie-legendy-bolshoj-strany",
    "place":       {"id": 2379},
    "description": "<p>Юные звезды дадут в Петербурге большой концерт, с которого начнется грандиозный тур по России.</p>\n",
    "body_text":   "<p>Самые яркие и любимые публикой участники проектов «Голос. Дети», «Два голоса», «Синяя птица» и просто таланты, которые нашли свою аудиторию в интернете, соберутся вместе, чтобы порадовать зрителей незабываемым шоу. Ярослава Дегтярева и Даниил Плужников, Ева Тимуш и Мария Панюкова, Кирилл Скрипник и Арина Данилова — вот лишь некоторые имена участников концерта «Маленькие легенды большой страны».</p>\n<p>Безусловно, главное в этом событии — голоса юных исполнителей, однако режиссеры, хореографы, декораторы и другие мастера тоже вложили в концерт все свои силы, так что это будет яркое и ни с чем не сравнимое действо.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "750–3500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/fe/62/fe625e47f5e7e471d1d0f12b9be345f2.jpg",
      "source": {
        "link": "https://vk.com/club10025669?z=photo-10025669_419308724%2Falbum-10025669_00%2Frev",
        "name": "vk.com"
      }
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-malenkie-legendy-bolshoj-strany/",
    "short_title": "Маленькие легенды большой страны"
  }, {
    "id":          130802,
    "dates":       [{"start": 1475942400, "end": 1475942400}],
    "title":       "концерт «Старинные русские романсы» на Новой сцене Мариинского театра",
    "slug":        "koncert-starinnye-russkie-romansy",
    "place":       {"id": 10272},
    "description": "<p>Академия молодых оперных певцов предлагает погрузиться в историю и вспомнить мелодии, с помощью которых признавались в своих чувствах наши предки.</p>\n",
    "body_text":   "<p>В XVIII веке романсом называли преимущественно вокальные номера на французском языке. В сегодняшнем понимании это, прежде всего, песня особого настроения и характера.</p>\n<p>Лирическое содержание вместе с особыми правилами музыкального построения дали невероятно большое разнообразие внутри самого жанра. Есть романсы классические, бытовые, цыганские, казачьи — все зависит от среды их зарождения и тематики. Романс, особенно старинный, — это не только выражение любовных чувств. Это еще и своеобразный исторический «документ», по которому можно знакомиться с нравом и бытом определенной эпохи.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a1/05/a1053f6429930515cb1a9b57b081f593.jpg",
      "source": {"link": "https://www.mariinsky.ru/playbill/playbill/2017/4/30/7_1900/", "name": "mariinsky.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-starinnye-russkie-romansy/",
    "short_title": "Старинные русские романсы"
  }, {
    "id":          132071,
    "dates":       [{"start": 1474797600, "end": 1474808400}, {"start": 1475402400, "end": 1475413200}, {
      "start": 1476007200,
      "end":   1476018000
    }, {"start": 1476612000, "end": 1476622800}, {"start": 1477216800, "end": 1477227600}, {
      "start": 1477821600,
      "end":   1477832400
    }, {"start": 1478426400, "end": 1478437200}, {"start": 1479031200, "end": 1479042000}, {
      "start": 1479636000,
      "end":   1479646800
    }, {"start": 1480240800, "end": 1480251600}],
    "title":       "театрализованная детская экскурсия  «Посвящение в петербуржцы»",
    "slug":        "teatralizovannaya-detskaya-ekskursiya-posvyashenie",
    "place":       {"id": 8900},
    "description": "<p>Компания «Огни столицы» приглашает юных жителей и гостей Санкт-Петербурга на театрализованную экскурсию «Посвящение в петербуржцы».</p>\n",
    "body_text":   "<p>Дети увидят, как оживают легенды северной Пальмиры. От такого зрелища не заскучаешь! Вы получите удовольствие от прогулок по интересным маршрутам, которые охватывает ключевые достопримечательности Санкт-Петербурга: Невский проспект, Исаакиевскую площадь, Английскую набережную и Петропавловскую крепость.</p>\n<p>Экскурсовод расскажет юным любителям истории:</p>\n<ul>\n<li>когда и почему Пётр Первый заложил здесь свой город;  </li>\n<li>какие существуют альтернативные версии основания Петербурга;  </li>\n<li>как строились удивительные каналы города на Неве;  </li>\n<li>каким город был в начале XVIII века.  </li>\n</ul>\n<p>Также детей ждёт развлекательная программа с конкурсами, призами и посвящением в петербуржцы. Получать знания — это увлекательно, весело и приятно!</p>\n<p>Записаться на экскурсию вы можете по телефону +7 (962) 684-80-39, а также на <a class=\"external-link\" href=\"http://ognistolitsy.ru/\" rel=\"nofollow\" target=\"_blank\">официальном сайте</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 600 до 850 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/b6/e1/b6e1d0e18fcf3f7c9fd13fc807ce2859.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/70/10/70106fa3bfbe83eff4e6f03cfa63dc9c.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/6c/33/6c33cfe55e7e0d88b4b55847abadc8ca.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/teatralizovannaya-detskaya-ekskursiya-posvyashenie/",
    "short_title": "Посвящение в петербуржцы"
  }, {
    "id":          129514,
    "dates":       [{"start": 1475942400, "end": 1475942400}],
    "title":       "концерт «К 70-летию Владимира Лыткина»",
    "slug":        "koncert-k-70-letiyu-vladimira-lytkina",
    "place":       {"id": 5202},
    "description": "<p>Музыканты Ленинградского диксиленда отметят 70-летие выдающегося петербургского пианиста Владимира Лыткина специальной программой при участии юбиляра.</p>\n",
    "body_text":   "<p>По семейной традиции Владимир Лыткин получил медицинское образование, но свое призвание он нашёл в музыке. В 70-е годы пианист дебютировал на ленинградской сцене, добившись признания слушателей и коллег и снискав статус одного из лучших аккомпаниаторов в городе. Свой юбилей маэстро отметит на сцене <a href=\"https://kudago.com/spb/place/filarmoniya-dzhazovoj-muzyki/\">Филармонии джазовой музыки</a>, в компании старых друзей из Ленинградского диксиленда и любителей свинга золотой эпохи.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 600 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/93/50/93509c1468ab508ba2e4c1a02d5d706c.png",
      "source": {"link": "http://reshit.ru/Uchimsya-igrat'-na-pianino", "name": "reshit.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-k-70-letiyu-vladimira-lytkina/",
    "short_title": "К 70-летию Владимира Лыткина"
  }, {
    "id":          20634,
    "dates":       [{"start": 1423152000, "end": 1423157400}, {"start": 1447257600, "end": 1447263000}, {
      "start": 1455984000,
      "end":   1455989400
    }, {"start": 1459008000, "end": 1459013400}, {"start": 1475942400, "end": 1475947800}, {
      "start": 1478102400,
      "end":   1478107800
    }],
    "title":       "спектакль «Двойник» в Александринском театре",
    "slug":        "spektakl-dvojnik-v-aleksandrinskom",
    "place":       {"id": 395},
    "description": "<p>Валерий Фокин воплотил на сцене поэму Достоевского, неотделимую от Петербурга. В ней все дышит туманными петербургскими вечерами, сумрачными улицами, гранитными набережными и образами типичных обитателей города.</p>\n",
    "body_text":   "<p>Тема «маленького человека», раздавленного обществом и его собственными страхами и комплексами, оригинально представлена режиссером Валерием Фокиным.</p>\n<p>Чиновник Голядкин, убеждающий в начале зрительный зал, что он — такой же, как все, попадает в круговорот издевательств, устроенных его же отражением. Главным мотивом сценографии стали зеркала. В огромном зеркале отражается весь зрительный зал, ведь внутри нас также могут сидеть такие же обидчивые, закомплексованные Голядкины.</p>\n<p>Александринский театр многое значил для Достоевского. Его вдохновляли прославленные артисты, здесь ставили его произведения, он бывал здесь и молодым, и в зрелые годы. В «Двойнике» драма переплетена с музыкой, вокалом и пластикой, что создает объемный и своеобразный мир, в котором существуют герои.</p>\n<p>Роли исполняют: Виталий Коваленко, Дмитрий Лысенков, Степан Балакшин, Андрей Матюков, Аркадий Волгин, Владимир Лисецкий, Семён Сытник, Елена Зимина, Юлия Марченко и другие.</p>\n<p>Спектакль идет 90 минут, без антракта.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 200 до 3500 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/1e/5d/1e5d82aee11187310cc391d35d8b4f44.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/ca/6f/ca6fd5afe5fd0f27e9061b74a550b069.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/bb/11/bb11c0fb1b4cb988ec4e422050e5a659.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/96/4d/964d7ca2e5575326ea18aa42d4d2dae7.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/7b/47/7b47bccb0c965a02536845d4e68a06e8.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/3b/2b/3b2b8d99ffc60d0b02387cde0e95c4c5.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/d8/ab/d8ab5a9b6346fff25f1ab15e562730d2.jpg",
      "source": {"link": "https://vk.com/album-63976979_223588870", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-dvojnik-v-aleksandrinskom/",
    "short_title": "Двойник"
  }, {
    "id":          131360,
    "dates":       [{"start": 1475946000, "end": 1475946000}],
    "title":       "концерт Va.l",
    "slug":        "val",
    "place":       {"id": 16922},
    "description": "<p><a href=\"https://kudago.com/spb/concerts/indie/\">Инди</a>-рок формация во главе с изящной девушкой за клавишными расскажет свои чувственные истории петербургским ценителям благозвучных мелодий.</p>\n",
    "body_text":   "<p>Коллектив Va.l из Великого Новгорода отрицает искусственные спецэффекты, делая акцент на живых эмоциях и кристально чистом звучании инструментов. Свой первый же ЕР Silhouette (2015) команда вскорости после выпуска перезаписала в акустическом live-формате в зале Новгородской филармонии, а источники вдохновения ищет в чувственности соула и мелодизме джаза. Преисполненные драматизма и грациозности песни коллектива зазвучат с особым трепетом в камерной обстановке <a href=\"https://kudago.com/spb/place/birzha-bar/\">«Биржа бара»</a>.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "300 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/78/32/7832a43d4ecdd62d3c089ee4b70f4cbf.jpg",
      "source": {"link": "https://vk.com/va.l.group", "name": "ВКонтакте"}
    }],
    "site_url":    "http://kudago.com/spb/event/val/",
    "short_title": "Va.l"
  }, {
    "id":          130703,
    "dates":       [{"start": 1475946000, "end": 1475956800}],
    "title":       "Stoner Fest",
    "slug":        "stoner-fest",
    "place":       {"id": 252},
    "description": "",
    "body_text":   "",
    "location":    {"slug": "spb"},
    "price":       "уточняется",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/1d/20/1d20908eb33e6423b463d368a2021dcc.jpg",
      "source": {"link": "http://www.progarchives.com/artist.asp?id=8790", "name": "progarchives.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/stoner-fest/",
    "short_title": "Stoner Fest"
  }, {
    "id":          134011,
    "dates":       [{"start": 1476028800, "end": 1476037800}, {"start": 1479398400, "end": 1479407400}, {
      "start": 1481472000,
      "end":   1481481000
    }, {"start": 1482854400, "end": 1482863400}],
    "title":       "оперетта «Здрасьте, я ваша тётя!»",
    "slug":        "operetta-zdraste-ya-vasha-tyotya",
    "place":       {"id": 184},
    "description": "<p>Влюбившись, герои оперетты Оскара Фельцмана способны на всё, чтобы преодолеть преграду. Даже переодеть друга в тётушку из Бразилии и проигнорировать тот факт, что в поддельную даму влюбляется отец одного из них. Но это не означает, что молодые люди беспринципны. В нужный момент всё обязательно разрешится и встанет на свои места.</p>\n",
    "body_text":   "<p>В основу искромётной советской оперетты легла пьеса английского автора Брэндона Томаса. Вот уже 125 лет произведение не сходит с подмостков и киноэкранов по всему миру, а причина проста: комедии с переодеваниями всегда смешили зрителей больше других.</p>\n<p>Молодые люди Эрик и Чарли — студенты. И влечёт их вовсе не наследство тёти-миллионерши, а искренняя любовь к симпатичным девушкам, которая и вдохновляет совершать сумасбродные поступки. К Чарли вот-вот приедет тётушка, и в её честь будет дан праздничный обед. Чарли и Эрик решают использовать этот повод и пригласить на праздник девушек. Но тётя задерживается, а красавицы намерены соблюдать все приличия и отказываются встречаться с юношами без присутствия взрослой дамы.</p>\n<p>Тогда герои уговаривают своего приятеля Бабса надеть женское платье, сделать макияж и сыграть роль почтенной тётушки. Но они не предусмотрели то, что на праздник явятся неравнодушные поклонники бразильской леди — отец Эрика и прокурор Спетлайг, а затем и сама тётушка, приготовившая племяннику сюрприз…</p>\n<p>Подробнее — в группе в <a class=\"external-link\" href=\"https://vk.com/teatr_scherzo\" rel=\"nofollow\" target=\"_blank\">«ВКонтакте»</a> и по телефону +7 (911) 243-59-91.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 300 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/a5/ce/a5cefbb063ed58a24c17f4db45076513.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/4e/4a/4e4ac0be43f3d6dccadf3a46d29d1a4f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7d/ad/7dadbca675b90573d19a58cdceafb597.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ed/87/ed870b0114c467ca1de2092166ff0403.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f2/41/f241902abb791f2b3353d00c14d5422f.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/e7/68/e768b334b587e92ae8b5bf3869417cce.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/74/a7/74a71fb9fe3630026793c57e794bff2a.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/40/5a/405a9d3a7292acebddb41b56babdd1c9.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ef/bd/efbdf1e31675fe10e2f632dd27d320a1.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/operetta-zdraste-ya-vasha-tyotya/",
    "short_title": "Здрасьте, я ваша тётя!"
  }, {
    "id":          129848,
    "dates":       [{"start": 1473800400, "end": 1473886800}, {"start": 1474405200, "end": 1474491600}, {
      "start": 1475010000,
      "end":   1475096400
    }, {"start": 1475614800, "end": 1475701200}, {"start": 1476219600, "end": 1476306000}],
    "title":       "уроки русской росписи в Арт-галерее путешествий",
    "slug":        "uroki-russkoj-rospisi-v-art-galeree-puteshestvij",
    "place":       {"id": 27632},
    "description": "<p>Погрузиться в мир неповторимых орнаментов, которые хранят дух и традиции наших предков, вас приглашает Арт-галерея путешествий. Талантливый художник и педагог Зинаида Голубева познакомит вас с основными стилями и узорами.</p>\n",
    "body_text":   "<p>Начинающих художников и их опытных коллег, которые интересуются народными мотивами в живописи и прикладном искусстве, с 14 сентября Арт-галерея путешествий ждёт каждую среду на уроках русской росписи.</p>\n<p>Заслуженный мастер и внимательный учитель Зинаида Голубева научит вас таким техникам росписи, как:</p>\n<ul>\n<li>хохломская;  </li>\n<li>гжельская;  </li>\n<li>урало-сибирская;  </li>\n<li>жостовская;  </li>\n<li>свободно-кистевая.  </li>\n</ul>\n<p>Вы можете выбрать удобное время обучения, каждое занятие длится 2 часа, а все необходимые материалы предоставляют на уроке. Настраивайтесь на волну удовольствия и эстетического наслаждения! Индивидуальный подход преподавателя поможет вам достичь впечатляющих результатов вне зависимости от первоначального уровня подготовки. А ваши работы станут прекрасными подарками для близких, украсят любой интерьер и добавят уюта.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "1300 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/bd/d0/bdd0381af7594dbdc3ec9eb509d7cdef",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7a/bd/7abd28997ba0918884a0e990175ee4a0",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b7/a0/b7a039eed5a607fbe133ad6e1c6e5e29",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ae/ee/aeeedf2c70965bda213380ef263197bf",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/97/9f/979fa8d16e5c6ebac82806a46a626ca5",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f9/19/f9190436a24cf9ecd80915265cabe7cd",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/4b/18/4b18f1e78c4d4bc76d895a11e414b6d3",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/77/b0/77b033042ad597c2108a8cca509d9cd2",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/71/3d/713d2e8c4bb7ff943454f1fa619e14c7",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/uroki-russkoj-rospisi-v-art-galeree-puteshestvij/",
    "short_title": "Уроки русской росписи"
  }, {
    "id":          130963,
    "dates":       [{"start": 1476219600, "end": 1477429200}],
    "title":       "выставка «Lexus Hybrid Art. Предвосхищение. Конструктор будущего»",
    "slug":        "vystavka-lexus-hybrid-art-predvoshishenie-konstruk",
    "place":       {"id": 158},
    "description": "<p>Выставка гибридного искусства проходит уже в седьмой раз и в этом году представляет собой большой эксперимент по коллективному сочинению будущего.</p>\n",
    "body_text":   "<p><a href=\"https://kudago.com/spb/exhibitions/\">Выставка</a> Lexus Hybrid Art, ежегодно проводящаяся с 2010 года, представляет произведения авторов, чьё мировоззрение созвучно ценностям бренда Lexus. Проект этого года — синтез интерактивной экспозиции и театральной постановки. Задача организаторов и участников — предложить новые способы взаимодействия художника со зрителем, вовлечь последнего в творческий процесс.</p>\n<p>Инициатор арт-эксперимента — художник и писатель Дуглас Коупленд, автор романа-манифеста Generation X. Его деятельность направлена на изучение массовой культуры и виртуального пространства. Масштабная фантазия мастера, с которой можно познакомиться в <a href=\"https://kudago.com/spb/place/manege-spb/\">«Манеже»</a>, — это приглашение совместными усилиями смоделировать мир будущего.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "350 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/06/3c/063c7c68e210d5ce3ec3174a9d63d140.jpg",
      "source": {"link": "https://vk.com/lexushybridart?z=album-126495143_235491493", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/fb/08/fb08332f2954bdbe0f11263cedddd147.jpg",
      "source": {"link": "https://vk.com/lexushybridart?z=album-126495143_235491493", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/2d/8f/2d8fb5924d7328a93ad7a585295dd4fd.jpg",
      "source": {"link": "https://vk.com/lexushybridart?z=album-126495143_235491493", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-lexus-hybrid-art-predvoshishenie-konstruk/",
    "short_title": "Lexus Hybrid Art. Предвосхищение. Конструктор будущего"
  }, {
    "id":          119143,
    "dates":       [{"start": 1476464400, "end": 1476464400}],
    "title":       "концерт Dope D.O.D.",
    "slug":        "koncert-dope-dod-aur",
    "place":       {"id": 249},
    "description": "<p>Нидерландские рэп-тяжеловесы попробуют взять на испуг искушённую питерскую публику.</p>\n",
    "body_text":   "<p>Основанные 10 лет назад в городе Гронинген, Dope D.O.D. на сегодняшний день остаются одними из ключевых подвижников хоррор-<a href=\"https://kudago.com/spb/concerts/hip-hop/\">рэпа</a> в Европе. Самобытное звуковое полотно с вкраплениями дабстепа, грайма, трэпа и индастриала, вкупе с вдохновлённой фильмами ужасов лирикой, обеспечивает команду многочисленными респектами не только от поклонников, но и со стороны признанных титанов индустрии: от Sean Price и Onyx до Фреда Дёрста и Джонатана Дэвиса. В минувшем году формация выпустила «миньон» <em>Battle Royal</em>, а в нынешнем разродилась микстейпом <em>Acid Trap</em> и синглом «Ready to Die», так что в <a href=\"https://kudago.com/spb/place/ckz-avrora/\">Aurora Concert Hall</a> зловещие голландцы пожалуют с полными карманами свежего материала.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "1000–2000 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/08/f6/08f69c708954360ca8128bd38d6d1df6.jpg",
      "source": {"link": "http://mp3xl.org/artist/17857/", "name": "mp3xl.org"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-dope-dod-aur/",
    "short_title": "Dope D.O.D."
  }, {
    "id":          126792,
    "dates":       [{"start": 1476374400, "end": 1476383400}, {"start": 1476460800, "end": 1476469800}, {
      "start": 1476547200,
      "end":   1476556200
    }, {"start": 1476633600, "end": 1476642600}, {"start": 1479398400, "end": 1479407400}, {
      "start": 1479484800,
      "end":   1479493800
    }, {"start": 1479571200, "end": 1479580200}, {"start": 1479657600, "end": 1479666600}],
    "title":       "мюзикл «Демон Онегина»",
    "slug":        "myuzikl-demon-onegina",
    "place":       {"id": 2379},
    "description": "<p>Контемпорари-мюзикл, созданный по мотивам пушкинского романа, — смелая, даже рискованная постановка объединила в себе традиции русского театра и лучшие достижения Бродвея.</p>\n",
    "body_text":   "<p>Постановщики решили отразить скрытые темы произведения Пушкина, которые никогда раньше не обсуждались открыто, и, тем более, не выносились на сцену. По сюжету мюзикла, зрители видят состарившегося, выкинутого на обочину жизни Онегина, терзаемого совершёнными когда-то ошибками. Но его «второе я», тёмная сторона его личности, позволяет герою окинуть взглядом всю его жизнь. Демон Онегина становится режиссёром и ведущей силой спектакля — яркого художественного откровения.</p>\n<p>Новейшие 3D-технологии превращают спектакль в киномюзикл. Но здесь, в отличие от кинематографа, у исполнителей нет права на ошибку. Постановка даёт уникальную возможность свидетельствовать, как артисты возрождают эпоху пылкого романтизма прямо здесь и сейчас.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 650 до 5000 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/b2/b9/b2b94a61a8f7acead8710b179a94bece.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/e0/91/e0916b5407c14315511c7966d3bb3592.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/ac/1d/ac1da9cc6a68e9b567e89e4c495162d4.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/67/55/67550d9ee283caebb080859783d1d9f5.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/30/d9/30d97f464e45174b000e979ce1675dfa.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/9e/e8/9ee84907813d21e9bc437f502dbed0cb.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/f9/ab/f9abfc35f541e098956a86a3ec5486b6.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/52/4e/524e96bae84311427aa31db9dcfb1d8e.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1e/d2/1ed230b8876603f5f611a900a8c7411a.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/myuzikl-demon-onegina/",
    "short_title": "Демон Онегина"
  }, {
    "id":          120484,
    "dates":       [{"start": 1476288000, "end": 1476288000}],
    "title":       "концерт Ирины Дубцовой",
    "slug":        "koncert-iriny-dubcovoj16",
    "place":       {"id": 201},
    "description": "<p>Всенародно любимая певица Ирина Дубцова презентует петербургским слушателям новую программу «Люби меня долго».</p>\n",
    "body_text":   "<p>Ирина Дубцова может похвастаться десятками наград и регалий, включая 12 премий «Песня года», но её главный предмет гордости — искренняя привязанность огромного числа поклонников по всей стране. Именно для преданных фанатов Ирина Дубцова представит новую зрелищную программу «Любим меня долго» в <a href=\"https://kudago.com/spb/place/bkz-oktyabrskij/\">БКЗ «Октябрьский»</a>, включив в сенсационное шоу и признанные хиты, и новые песни в профессиональном живом исполнении.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 800 до 3500 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/d7/d0/d7d03dd176748d5705ad5db4676e5329.jpg",
      "source": {"link": "http://foto-trei.ru/view_foto.php?id=3799", "name": "foto-trei.ru"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-iriny-dubcovoj16/",
    "short_title": "Ирина Дубцова"
  }, {
    "id":          36223,
    "dates":       [{"start": 1440345600, "end": 1440356400}, {"start": 1447862400, "end": 1447873200}, {
      "start": 1451404800,
      "end":   1451415600
    }, {"start": 1452268800, "end": 1452279600}, {"start": 1454083200, "end": 1454094000}, {
      "start": 1455897600,
      "end":   1455908400
    }, {"start": 1457712000, "end": 1457722800}, {"start": 1459440000, "end": 1459450800}, {
      "start": 1460736000,
      "end":   1460746800
    }, {"start": 1462550400, "end": 1462561200}, {"start": 1465660800, "end": 1465671600}, {
      "start": 1474128000,
      "end":   1474138800
    }, {"start": 1476028800, "end": 1476039600}, {"start": 1478448000, "end": 1478458800}, {
      "start": 1479484800,
      "end":   1479495600
    }],
    "title":       "спектакль «Однажды в Эльсиноре. Гамлет» в Театре «Мастерская»",
    "slug":        "spektakl-odnazhdy-v-elsinore-v-teatre-masterskaya",
    "place":       {"id": 10537},
    "description": "<p>Спектакль по мотивам шекспировского «Гамлета» представляет петербургский режиссёр-экспериментатор Роман Габриа.</p>\n",
    "body_text":   "<p>В своём новом спектакле Роман Габриа предлагает пересмотреть трагические события, произошедшие в замке Эльсинор, с точки зрения современности.</p>\n<p>Принц датский завершил учёбу в университете Виттенберга и вернулся в родные стены фамильного замка, чтобы похоронить отца. Но в замке в это же время собираются отпраздновать свадьбу матери Гамлета и его дяди, отцовского младшего брата. Гамлет видит отца в пророческом сне и узнаёт, что его смерть была не естественной кончиной, как сообщалось в СМИ, а продуманным убийством. Оно должно быть раскрыто, а преступники должны понести наказание.</p>\n<p>Шекспировская трагедия перенесена в реалии 1950-х годов, время рождения рок-н-ролла и нового этапа нескончаемого конфликта «отцов и детей». Перед нами европейское общество середины 20 века, большой семейный клан, в родственной паутине которого хитро переплетены преступные замыслы. Режиссёр увеличивает количество персонажей: здесь оживают галлюцинации сошедшего с ума Гамлета, а также появляются образы Уильяма Шекспира и переводчика пьесы — Бориса Пастернака...</p>\n<p>Художественное оформление спектакля Сергея Новикова.</p>\n<p>Спектакль идет 3 часа, с одним антрактом.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "600–1300 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/c5/62/c56236b40ece580fc4d3a833d482cd03.jpg",
      "source": {"link": "http://excurspb.ru/sobytija/sobytija/1603-teatr-masterskaya.html", "name": "excurspb.ru"}
    }, {
      "image":  "http://kudago.com/media/images/event/3c/d8/3cd82839b9c58539d741ce9d944e2a2b.jpg",
      "source": {
        "link": "http://binoclespb.ru/post/13-05-2014_spektakl_odnazhdy_v_elsinore._gamlet_v_teatre_masterskaya.html",
        "name": "binoclespb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/f1/99/f19911967e3ea821644922c0fba49dfe.jpg",
      "source": {
        "link": "http://binoclespb.ru/post/13-05-2014_spektakl_odnazhdy_v_elsinore._gamlet_v_teatre_masterskaya.html",
        "name": "binoclespb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/b9/d7/b9d74a7d9001bd8258fb09764e23a1cb.jpg",
      "source": {
        "link": "http://binoclespb.ru/post/13-05-2014_spektakl_odnazhdy_v_elsinore._gamlet_v_teatre_masterskaya.html",
        "name": "binoclespb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/8b/f0/8bf0b6bb4839150ffcf05bfd2c5e6454.jpg",
      "source": {
        "link": "http://ptj.spb.ru/pressa/premiere/2013-2014/spb-teatr-masterskaja-odnazhdy-gamlet/",
        "name": "ptj.spb.ru"
      }
    }, {
      "image":  "http://kudago.com/media/images/event/a7/8d/a78de234b12fcbc3776d27e5071aa355.jpg",
      "source": {"link": "http://okolo.me/2014/04/odnazhdy-v-elsinore-plyasali-rok-n-roll/", "name": "okolo.me"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-odnazhdy-v-elsinore-v-teatre-masterskaya/",
    "short_title": "Однажды в Эльсиноре. Гамлет"
  }, {
    "id":          130531,
    "dates":       [{"start": 1475442000, "end": 1476046800}],
    "title":       "фестиваль «Октоберфест»",
    "slug":        "festival-piva-oktoberfest",
    "place":       {"id": 2710},
    "description": "<p>«Октоберфест» приглашает гостей на традиционный праздник, который развернётся на просторной территории ресторана Paulaner и продлится всего неделю.</p>\n",
    "body_text":   "<p>С 3 по 9 октября в ресторане-пивоварне <a href=\"https://kudago.com/spb/place/paulaner/\">Paulaner</a>  («Пауланер») пройдёт известный немецкий фестиваль, приуроченный к 500-летию «Закона о чистоте пива». Закон этот прост: в пивоварнях Германии используют только хмель, солод, воду, дрожжи и никаких других примесей.</p>\n<p>Чтобы попробовать аутентичные напитки, вкусно поужинать, потанцевать и пообщаться, загляните на «Октоберфест».</p>\n<p>Каждый день праздничной недели гостей будут ждать весёлые баварские игры, зажигательная живая музыка и легендарные немецкие угощения. «Октоберфест» — повод забыть на денёк о фигуре и побаловать себя ароматным свежеиспеченным брецелем или увесистой порцией Нюрнбергских колбасок.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/56/55/5655d9d5e345cff2eb1e9b17804787d1.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/5d/e8/5de87662211db7b1b759aa8ff0e44575.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/b0/05/b005732e5e3de73009f676a80cfa3480.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/aa/9f/aa9fcbfcc1c92c75bb1aa51fb9834670.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/2e/f2/2ef2505e34392a34decabaf892967943.JPG",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/33/80/33802ca3e59c3c01273bcd86d20d1d9b.JPG",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/festival-piva-oktoberfest/",
    "short_title": "Октоберфест"
  }, {
    "id":          127659,
    "dates":       [{"start": 1476291600, "end": 1476291600}],
    "title":       "концерт Depeche Mode Tribute",
    "slug":        "vecherinka-depeche-mode-tribute",
    "place":       {"id": 249},
    "description": "<p>Трибьют-проект культового британского трио воплотит на сцене всю мощь их грандиозных перформансов.</p>\n",
    "body_text":   "<p>Праотцы синти-<a href=\"https://kudago.com/spb/concerts/pop/\">попа</a> Depeche Mode не сбавляют оборотов с момента основания в 1980 году, а в нашей стране их музыка и вовсе находится на особом счету, о чём, как минимум, свидетельствуют многочисленные вечеринки, посвящённые творчеству группы. Петербургские музыканты взяли на себя смелость пойти дальше обычных собраний фан-клуба и организовали трибьют-коллектив, в аутентичном ключе воспроизводящий концерты британского трио. 12 октября Дэйв Гаан, Мартин Гор и Энди Флетчер не выступят в <a href=\"https://kudago.com/spb/place/ckz-avrora/\">Aurora Concert Hall</a>, но их точные копии сделают все возможное, чтобы количество отличий от оригинала было минимальным.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 300 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/2b/03/2b03aa0bc1228445a5f07c78a77c8546.jpg",
      "source": {"link": "http://www.shutterstock.com/index-in.mhtml", "name": "shutterstock.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/vecherinka-depeche-mode-tribute/",
    "short_title": "Depeche Mode Tribute"
  }, {
    "id":          132793,
    "dates":       [{"start": 1476003600, "end": 1476025200}],
    "title":       "выставка британского образования Education UK",
    "slug":        "vystavka-britanskogo-obrazovaniya-education-uk",
    "place":       {"id": 17444},
    "description": "<p>Ведущие учебные заведения Соединённого Королевства представляют свои программы среднего, высшего, летнего и бизнес-образования, а также всевозможные курсы для повышения уровня владения иностранным языком.</p>\n",
    "body_text":   "<p><a href=\"https://kudago.com/spb/exhibitions/\">Выставка</a> Education UK — крупное событие в области международного образования. В ней принимают участие около 35 учебных заведений, предлагающих программы по творческим, финансово-экономическим, управленческим, языковым и IT-направлениям. Среди них — Cranfield University, University College Birmingham, University of Central Lancashire, University of Glasgow, Sheffield Hallam University, Oxford Brookes University, INTO University Partnerships и многие другие.</p>\n<p>В рамках выставки запланированы выступления авторитетных спикеров, которые расскажут о том, в чём преимущества получения образования в Великобритании, какие двери открываются перед выпускниками, как определиться с выбором вуза и подготовиться к поступлению.</p>\n<p>Также в программе — розыгрыш планшетов Samsung Galaxy Tab S2.</p>\n<p>Узнать дополнительную информацию можно на <a class=\"external-link\" href=\"http://www.britishcouncil.ru/expo/petersburg\" rel=\"nofollow\" target=\"_blank\">официальном сайте</a> Британского совета.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "",
    "is_free":     true,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/dd/fe/ddfe467983bff707b3a15b2d28bc9432.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/60/94/6094778cd30f4b3470be4cc040a79159.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/2e/c5/2ec5de421b65b671a78316b5b218858a.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/8b/12/8b12f6330278c3c58f977e06564f0221.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/33/a5/33a5942d7d681d78c9681cdbc6ba01f2.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/bf/70/bf70670566d5f7b1d61f6575ee8fc163.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/7c/b8/7cb8e012438479a0cf3261125b3ea7ec.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/cf/c8/cfc8595cacbbaaf60d4c0a438ec7dd40.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/33/3f/333f51f1886bee098914fd38825f8725.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/1e/4f/1e4f327d8641a1b21dd01880c04fa5a9.jpg",
      "source": {"link": "", "name": ""}
    }, {
      "image":  "http://kudago.com/media/images/event/06/10/0610bbb2cb3775bb3a3197069c989248.jpg",
      "source": {"link": "", "name": ""}
    }],
    "site_url":    "http://kudago.com/spb/event/vystavka-britanskogo-obrazovaniya-education-uk/",
    "short_title": "Education UK"
  }, {
    "id":          41150,
    "dates":       [{"start": 1443283200, "end": 1443288600}, {"start": 1445529600, "end": 1445535000}, {
      "start": 1454083200,
      "end":   1454088600
    }, {"start": 1455811200, "end": 1455816600}, {"start": 1457539200, "end": 1457544600}, {
      "start": 1471622400,
      "end":   1471627800
    }, {"start": 1476374400, "end": 1476379800}, {"start": 1479312000, "end": 1479317400}],
    "title":       "спектакль «Макбет» в Театре «Балтийский дом»",
    "slug":        "spektakl-makbet-v-teatre-baltijskij-dom",
    "place":       {"id": 367},
    "description": "<p>Первый спектакль знаменитого фламандца Люка Персеваля на российской сцене — постановка по мотивам самой загадочной пьесы Шекспира.</p>\n",
    "body_text":   "<p>«Макбет» — первая российская постановка Люка Персеваля (Германия-Бельгия), который уже давно сотрудничает с театром «Балтийский дом». Интерпретируя шекспировский текст, режиссер заинтересовался мотивами, которые традиционно оставались на периферии внимания постановщиков и публики.</p>\n<p>Постановка «Макбет» отличается от ее стандартных трактовок. Персеваль смотрит на ее основную проблематику со своей стороны и в качестве основной темы выделяет самое волнующее, сокровенное и порой роковое для человека — интимные отношения двух полов. Эти отношения могут быть очень опасны, ведь они не только рождают любовь, но иногда и убивают ее.</p>\n<p>«Макбет» Персеваля — это, прежде всего, таинство отношений Мужчины, Женщины и власти. Связь, заложенная на архетипном уровне, игра, правила которой предопределены догмой, но раскрываются игрокам лишь по ходу действия. Чувства, достигнув пика своей остроты, постепенно сгорают, и образовавшуюся пустоту люди пробуют заметить властью…</p>\n<p>Продолжительность — 2 часа, без антракта.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "300–1300 руб.",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/60/0e/600ef8cc24ef67a945456cc2a2074e30.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/5d/6c/5d6ccdb649fe7506c7be6704a83b929a.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/4d/79/4d79401fe1ec8375ebfdd9259edb8860.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/a0/da/a0da1bcfa756712b825fc12e56c2b8b3.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/48/1a/481a1c98a176aea805a0fe290da892fd.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/35/70/3570adfdc7dbdccb5b2e528fd8bf7d20.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }, {
      "image":  "http://kudago.com/media/images/event/63/58/6358e32de3697d0d7ac3fef5c3ed5d19.jpg",
      "source": {"link": "http://vk.com/album-130580_206806630", "name": "vk.com"}
    }],
    "site_url":    "http://kudago.com/spb/event/spektakl-makbet-v-teatre-baltijskij-dom/",
    "short_title": "Макбет"
  }, {
    "id":          126591,
    "dates":       [{"start": 1479571200, "end": 1479571200}],
    "title":       "концерт группы «АлисА»",
    "slug":        "koncert-gruppy-alisa-",
    "place":       {"id": 225},
    "description": "<p>Презентация двадцатого альбома «Эксцесс» от неутомимых титанов русского рока «Алиса» станет одним из важнейших музыкальных событий этой осени.</p>\n",
    "body_text":   "<p>Константин Кинчев никогда не останавливается на достигнутом. Спустя три десятка лет после выхода дебютного альбома лидер «Алисы» по-прежнему полон сил и идей, а число поклонников легендарной команды неизменно растёт. Концерт «Алисы» без труда собирает стадион, а если речь идёт о презентации нового альбома «Эксцесс» в <a href=\"https://kudago.com/spb/place/yubileynyy/\">СК «Юбилейный»</a>, можно ожидать взрыва поистине вулканического энергии. Не стоит упускать уникальный повод познакомиться со свежим материалом одной из лучших отечественных рок-групп на шоу, которое войдёт в историю.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "от 2400 рублей",
    "is_free":     false,
    "images":      [{
      "image":  "http://kudago.com/media/images/event/13/3b/133b688237bae1c9ffdddf0cbfa775a6.jpg",
      "source": {"link": "http://www.alisa.net/pressa.php?action=2009&disk=press292", "name": "alisa.net"}
    }],
    "site_url":    "http://kudago.com/spb/event/koncert-gruppy-alisa-/",
    "short_title": "АлисА"
  }, {
    "id":          132238,
    "dates":       [{"start": 1476012600, "end": 1476012600}],
    "title":       "барная викторина «#ЧёЗаФильм»",
    "slug":        "barnaya-viktorina-chyozafilm",
    "place":       {"id": 16922},
    "description": "<p>Второй эпизод «#ЧёЗаИгры» в <a href=\"https://kudago.com/spb/place/birzha-bar/\">«Биржа Баре»</a>: на сей раз организаторы бросают вызов киноманам Петербурга.</p>\n",
    "body_text":   "<p>Принцип викторины остаётся тем же, что и у <a href=\"https://kudago.com/spb/event/barnaya-viktorina-chyozamuzyka/\">«#ЧёЗаМузыки»</a>, которая будет отыграна на этой же площадке днём ранее. Командам предложат 7 конкурсов по 8 заданий, самым что ни на есть прямым образом связанных с кино. Узнать фильм по постеру, цитате или самодельному трейлеру, ответить на интеллектуальные вопросы о кинематографе, найти лишний кадр — 2,5-часовая состязательная программа до предела насыщена хитроумными загадками, и лишь истинным знатокам удастся мастерски расправиться с большинством из них.</p>\n",
    "location":    {"slug": "spb"},
    "price":       "300 рублей",
    "is_free":     false,
    "images":      [{
      "image": "http://kudago.com/media/images/event/26/6b/266b596f3652e9bdfaf737
    }
    ]
  }
